aigo / 爱国者 r5511 录音 笔 专业 高 清远 距 降噪 学生 mp3 播放器
罗技 k310 有线 键盘 办公 可 水洗 有线 usb 防水 笔记本 台式 电脑 有线 键盘
全新 正品 戴 尔 / dell 键盘 sk-8120 bk212 kb-0421 键盘 标准 版 usb 口
品牌 : dell / 戴尔
型号 : 其他 / other
连接 方式 : 有线
是否 有 多媒体 功能键 : 有
接口 类型 : usb
是否 支持 人体 工程学 : 支持
成色 : 全新
套餐 类型 : 套餐 一
颜色 分类 : 键盘 + ms111-l 鼠标 单个 标准 版 键盘
thinkpad 联想 t440 t450 t440p a 壳 04 x5423 外壳 b 壳 c 壳 d 壳
品牌 : lenovo / 联想
风格 : 外壳
颜色 分类 : 全新 原装 t440 t450 a 壳 全新 原装 t440p a 壳
以诺 笔记本 包 电脑 包 女 11 / 13.3 / 14 / 15 / 15.6 寸 华硕 苹果 小米 手提 韩 版
thinkpad 0 b47166 无线 蓝光 鼠标 0 b47161 无线 鼠标 金属 黑 正品 包邮
产品 名称 : ibm 0 b47166
品牌 : thinkpad
型号 : 0 b47166
无线 距离 : 10 m
电池 型号 : 5 号 电池
无线 技术 : 2.4 ghz
工作 方式 : 蓝影
按键 数 : 3 个
光学 分辨率 : 1200 dpi
滚轮 数 : 1 个
是否 支持 人体 工程学 : 支持
是否 盒装 正品 : 是
套餐 类型 : 官方 标配
接口 类型 : usb
成色 : 全新
售后服务 : 全国 联保
颜色 分类 : 金属 黑色 + 英雄 联盟 鼠标 垫 金属 黑色 + 镭 拓 h1 鼠标 垫 磨砂 黑 + 镭 拓 h1 鼠标 垫 磨砂 黑 + 英雄 联盟 鼠标 垫 磨 砂黑 ( 0 b47161 ) 金属 黑 ( 0 b47166 ) 魅力 红 ( 0 b47162 ) 魅力 红 + 镭 拓 h1 鼠标 垫 魅力 红 + 英雄 联盟 鼠标 垫
更换 hp 惠普 envy4 envy6 1005 1024 1236 tx tpn-c102 c103 键盘
惠普 hp envy 4 - 1228 tx 4 - 1247 tu 4 - 1237 tx 6 - 1014 tx 6 - 1005 tx 键盘
dell 戴尔 e2216hv se2218hv e2216h 戴尔 21.5 英寸 办公 显示器 壁挂
ccc 证书 编号 : 2015010903774426
产品 名称 : dell / 戴尔 e2216hv
型号 : e2216hv
品牌 : dell / 戴尔
型号 : e2216hv
成色 : 全新
售后服务 : 全国 联保
产地 : 中国 大陆
屏幕 尺寸 : 21.5 英寸
屏幕 比例 : 16 : 9
接口 类型 : vga
垂直 可视 角度 : 160 °
面板 类型 : tn
平均 亮度 : 250 cd / m ^ 2
分辨率 : 1920 * 1080 （ 全 高清 ）
水平 可视 角度 : 170 °
黑白 响应 时间 : 5 毫秒
颜色 分类 : e2216hv ( 21.5 英寸 tn 屏 vga ) se2218hv ( 21.5 英寸 tn 屏 vga ) e2216h ( 21.5 英寸 tn 屏 vga + dp ）
毛重 : 4.85 kg
套餐 类型 : 官方 标配
能效 等级 : 无
附加 功能 : 可 壁挂
点距 : 0.248 mm
刷新 率 : 其他
是否 自 带 音箱 : 否
屏幕 类型 : led
包装 体积 : 57 * 38 * 13 cm
能效 备案 号 : 无
hp 惠普 g4-1058tx 1351 tx 1208 tx 1236 tx 1359 tx 1017 tu 键盘
微软 原装 surface pro5 / 6 / book2 / laptop2 以 太网适 配器 网口 转接线
苹果 macbook 笔记本 戴尔 电脑 手提 内胆包 hp 小米 13 华硕 14 华为 pro15 寸
英菲克 无线 鼠标 可 充电 静音 无声 联想 华硕戴尔 苹果 笔记本 台式 办公 家用 游戏 男 女生 可爱 超薄 便携 蓝牙 无限 锂 电池
可 充电 鼠标 无需 换 电池 静音 超薄 》
产品 名称 ： inphic / 英菲克 p-m1
品牌 : inphic / 英菲克
型号 : p-m1
成色 : 全新
售后服务 : 店铺 三包
接口 类型 : usb
按键 数 : 3 个
光学 分辨率 : 1600 dpi
工作 方式 : 光电
滚轮 数 : 1 个
电池 型号 : 自 带 充电
颜色 分类 : 太空 银 ( 磨砂 ) 金属 灰 ( 磨砂 ) 魔幻 黑 ( 磨砂 ) 魔幻 黑 ( 光 面 ) 玫瑰 金 ( 金属 ) 女王 粉色 钢琴 白 ( 光 面 ) 手工 布艺 蓝牙 版 - 太空 银
无线 距离 : 10 m
毛重 : 42 g
套餐 类型 : 官方 标配
生产 企业 : 深圳市 东柏 电子 有限公司
是否 支持 人体 工程学 : 支持
是否 盒装 正品 : 是
包装 体积 : 90 x30x148mm
保修期 : 36 个 月
谨防 诈骗 自动 发 卡 中国 亚马逊 礼品 卡 100 元 支持 充 kindle 也 高价 收
德国 进口 cherry 樱桃 轴体 g 轴 黑 青轴 茶轴 红轴 白轴 绿轴 银轴 奶轴 灰轴
自动 发 卡 中国 卓越 亚马逊 礼品 卡 100 元 kindle qq 联系 你 的 是 骗子
全新 美行 dell / 戴尔 xps13 9380 xps15 9570 7590 正品 直 邮包 税
更换 配件 惠普 康柏 cq320 321 325 326 420 421 笔记本 键盘 更换
品牌 : hp / 惠普
型号 : cq320
接口 类型 : ps / 2
颜色 分类 : 全新 原装 欧文 大 回车 全新 代工 英文 小 回车 原装 英文 小 回车 原装 双语 小 回车
套餐 类型 : 套餐 一
连接 方式 : 有线
是否 有 多媒体 功能键 : 有
是否 支持 人体 工程学 : 不 支持
华为 matebook 钢化 膜 12 英寸 平板 电脑 二 合 一 笔记本 保护膜 屏幕 贴膜
品牌 : 久宇
颜色 分类 : 直 边 钢化 膜
屏幕 尺寸 : 12 英寸
银色 21.5 寸 24 寸 27 寸 仿真 苹果 一体机 模型 电脑 电视 模型 假 显示器 模型
济南 实体 原 封 未 激活 apple / 苹果 macbook air mqd32ch / a
罗技 g400 弹坑版 鼠标 竞技 游戏 光电 鼠标 lol cf 射击 mx518 珍藏版
品牌 : logitech / 罗技
型号 : g400 弹坑版
成色 : 全新
售后服务 : 店铺 三包
接口 类型 : usb
按键 数 : 8 个
光学 分辨率 : 3500 dpi
工作 方式 : 光电
颜色 分类 : 银色 枪 黑色
毛重 : 270 g
套餐 类型 : 官方 标配
是否 支持 人体 工程学 : 支持
包装 体积 : 20.5 cm * 21.5 cm * 7 cm
内胆包 适用 联想 惠普 苹果 小米 戴尔华 为 笔记本 air 13.3 寸 电脑 包 macbook12pro13 保护 套 15 男 14 女 15.6 手提 小 清新 mac
包邮 惠普 hp g42 cq42 cq42 g42 键盘 惠普 cq42 键盘 cq42 键盘
cherry 樱桃 g84-4400 ml 轴滚 迹球 终端 检测 触摸板 工业 工控 机械 键盘
16 g 内存 吃 鸡 电脑 华硕八核 主板 cpu 套装 i5 游戏 5 件 套绝地 求生 x58x79
品牌 : intel / 英特尔
型号 : x79 主板 套装
宝贝 成色 : 全新
内存 类型 : ddr3
主板 结构 : atx 标准 型
颜色 分类 : 天 蓝色 巧克力 色 桔色 浅 灰色 浅 绿色 深 灰色 深 紫色 紫色 透明 酒红色 黑色
套餐 类型 : 官方 标配
intel cpu 接口 : lga 1356 （ 服务器 ）
内存 通道 : 双 通道
最 大 内存 容量 : 32 g
多 显卡 支持 : sli
适用 对象 : 台式机
是否 支持 显示 输出 : 不 支持
是否 支持 磁盘 阵列 : 支持
cpu 类型 : intel
hp 惠普 鼠标 ps2usb 通用 鼠标 msu1465 mofyuo 2022 u0034 有线 鼠标
品牌 : hp / 惠普
型号 : ms 1465
成色 : 全新
售后服务 : 店铺 三包
接口 类型 : usb
按键 数 : 2 个
光学 分辨率 : 1000 dpi
工作 方式 : 光电
颜色 分类 : msu1465 型号 usb mofyuo 型号 usb sm2022 型号 usb m-u0034-o 型号 usb sm2020 型号 圆孔 ps2 mofyko 型号 圆孔 ps2
毛重 : 0.1
套餐 类型 : 官方 标配
是否 支持 人体 工程学 : 支持
包装 体积 : pe 袋
上市 时间 : 2016-08-16
酷派 y71 手机 套 y71-811 手机 壳锋尚 air 保护 套 y71-511 / 711 硅胶 软 壳
保护 套 质地 : tpu
款式 : 保护壳
风格 : 日韩
适用 手机 机型 : coolpad / 酷派
酷派 型号 : y71
品牌 : other / 其他
型号 : y71
颜色 分类 : 现货 布 丁 套 清 透 白 现货 布丁套 清透灰 现货 布丁套 清 透 蓝 现货 布 丁 套 清 透粉
艾德维 酷派 k2 钢化 膜 ivvi k2 手机 膜 钢化玻璃 膜 高清 贴膜
hp / 惠普 8460 p ( lv398pa ) 8470 p 笔记本 电脑 畅 玩 英雄 联盟
微软 surface laptop 电脑 内 胆包 13.5 寸 保护 套 pro5 / 4 / 3 电脑 包 12.3 寸
可 装 键盘 光斑 条纹 材质 防水 防震 耐磨
材质 : 其他
适用 品牌 : 其他
风格 : 简约
品牌 : bestchoi / 贝思 · 乔
生产 企业 : 高碑店市 标诺 箱包 制造 有限公司
苹果 笔记本 电脑 包 12 寸 macbook air 内 胆包 pro13 寸 11 保护 套壳 mac15
顺丰 斐尔可 / filco 87 圣手 / 忍者 二 代 有线 双模 蓝牙 樱桃 轴 机械 键盘
更换 宏基 星锐 5750 g 5759 7560 g 7739 7750 ms2277 5742 g 键盘
品牌 : 南元
型号 : 5750 g
接口 类型 : ps / 2
颜色 分类 : 全新 英文 小 回车 全新 原装 双语 小 回车 全新 欧文大 回车 （ 烤漆 亮 面 ） 全新 原装 欧文 大 回车 全新 原装 双语 小 回车 白色 全新 原装 小 回车 白色 全新 原装 双语 大 回车 白色 全新 原装 大 回车 白色 全新 双语 大 回车 （ 烤漆 亮 面 ） 全新 原装 欧文 大 回车 带 字根 全新 原装 英文 大回车 键盘
套餐 类型 : 官方 标配
连接 方式 : 有线
是否 有 多媒体 功能键 : 有
是否 支持 人体 工程学 : 不 支持
aigo / 爱国者 v2 嘉年华 mini 机箱 htpc 迷你 机箱 电脑 机箱
产品 名称 : 爱国者 1301 h
品牌 : aigo / 爱国者
型号 : 1301 h
机箱 类型 : 台式机
机箱 结构 : micro atx / atx
成色 : 全新
售后服务 : 全国 联保
颜色 分类 : 黑色
套餐 类型 : 官方 标配
原 厂 樱桃 cherry 试轴器 体验 轴凯华青 红黑 茶轴 开关 奶 绿 机械 键盘 轴体
品牌 : other / 其他
型号 : 其他 / other
接口 类型 : usb
颜色 分类 : cherry 九轴试 轴器 cherry 四 轴试轴器 cherry 九轴试 轴器 二 代 cherry 六 轴试轴器 二 代 cherry 四轴试 轴器二代
套餐 类型 : 官方 标配
连接 方式 : 有线
是否 有 多媒体 功能键 : 有
是否 支持 人体 工程学 : 支持
dell 戴尔 se2416hm ips 23.8 寸 高清 液晶 电脑 显示器 国行 全新
ccc 证书 编号 : 2015010903772916
产品 名称 : dell / 戴尔 se2416hm
产地 : 中国 大陆
刷新 率 : 其他
品牌 : dell / 戴尔
型号 : se2416hm
型号 : se2416hm
能效 等级 : 一级
屏幕 尺寸 : 23.8 英寸
售后服务 : 全国 联保
面板 类型 : ips
接口 类型 : vga dvi
分辨率 : 1920 * 1080 （ 全 高清 ）
成色 : 全新
屏幕 比例 : 16 : 9
屏幕 类型 : led
是否 自 带 音箱 : 否
三星 note3 手机 壳 原装 sm-n9008 真皮套 n9002 翻盖 式 n9009 保护壳 9006
原装 联想 thinkpad t460p k2450 t450 t440 k20-80 笔记本 电池 3 芯
kindle 亚马逊 电子书 阅读器 保护 套 6 寸 新款 558 元 入门 升级 版 电纸书 壳
三星 键盘 膜 500 r4k 笔记本 电脑 14 寸 手提 游戏 本 键盘 膜 保护 套 防尘 贴膜
朵唯 a5 手机 壳 定制 朵 唯 a5 手机 保护 套 硅胶 软 壳 创意 diy 照片 定做
罗技 m546 / m545 无线 鼠标 支持 win8 / mac 笔记本 优联 即 插 即 用 正品 包邮
doov 朵唯 l9 手机 壳 l9 手机 套 保护 套 l925 透明 防 摔 软壳 硅胶 钢化 膜 男女
品牌 : 朵唯
型号 : 朵唯 l9
保护 套 质地 : tpu
风格 : 日韩
适用 手机 机型 : 朵唯
型号 : 朵唯 l9
款式 : 保护壳
美 版 3 g 版 亚马逊 kindle voyage 电子书 阅读器 电纸书 3 g 版
产品 名称 : kindle paperwhite
品牌 : kindle
型号 : paperwhite
内存 容量 : 4 gb
售后服务 : 全国 联保
分辨率 : 300 ppi
颜色 分类 : 美 版 3 g 上网 版 voyage
套餐 类型 : 官方 标配
是否 触摸屏 : 触摸屏
屏幕 尺寸 : 6 英寸
是否 支持 背光 显示 : 是
屏幕 类型 : e-ink 电子 墨水 屏
是否 有 阅读灯 : 是
戴尔成 就 vostro 1440 1450 1550 3350 2420 xps l502x 键盘 更换
适用 于 酷派 1501 - m02 尾插小板 奇酷 360 手机 f4 送 话 器尾 插小板 充电
原装 苹果 笔记本 macbook air 13 寸 a1369 a1466 电脑 电池 a1405a1496
二手 亚马逊 kindle firehdx7 x 8.9四 核 游戏 平板 电子 阅读器 特价 包邮
笔记本 电脑 包 14 寸 15.6 双肩包 华硕华 为 联想 y7000p 戴尔神 舟 惠普 大 容量 旅行 背包 时尚 商务 包 男女 潮 大学生 书包 简约
防水 抗震 usb 充电 舒适 肩 背 设计
品牌 : cooskin / 酷奇
材质 : 锦纶
风格 : 欧 美
颜色 分类 : 时尚 黑 商务 灰
生产 企业 : 宁波 酷奇 文具 有限公司
款式 : 双肩
原装 联想 thinkpad e440 e540 e431 e430 v480 l11l6y01 电脑 电池
悬挂 显示器 支架 活动 aoc 底座 固定 加长 屏幕 挂 架 hp 联想 acer 三星 索尼
oppo r801t 翻盖 男女 款 学生 老人 音乐 手机 按键 正品 行货 u529
iqunix 苹果 笔记本 铝合金 散热 支架 macbook 手提 电脑 桌面 增高 托架
12 期 分期 apple / 苹果 13.3 英寸 macbook air 128 g mqd32ch / a 苹果 笔记本 电脑 轻薄 便携 国行 正品
三星 s8 手机 壳 s8 + 保护 套 s8plus 曲屏 s9 超薄 note9 防 摔 透明 galaxy 潮牌 个性 全 包 玻璃 创意 简约 潮牌 男女 新款 潮圣铂
还原 裸机 质感 增强 透亮 不 顶 膜
品牌 : senbo / 圣铂
型号 : 三星 s8 / s8plus 手机 壳
保护 套 质地 : 塑料
风格 : 简约
适用 手机 机型 : samsung / 三星
三星 型号 : 三星 s8 / s8plus 手机 壳 保护 套
生产 企业 : 东莞市 梦凯 电子 科技 有限公司
款式 : 保护壳
联想 thinkpad e430 e40 e49 e431 e435 e420 笔记本 液晶 显示 屏幕
品牌 : lenovo / 联想
数码 零部件 类型 : 液晶屏
联想 华硕 三星惠普戴 尔 acer 东芝 笔记本 电脑 屏幕 内 屏 14 寸 液晶 显示屏
爱国者 大 容量 充电 宝 25000 毫安 苹果 type-c 移动 电源 旅游 出行 快 充
新款 戴尔 外星人 alienware 13 14 15 17 m17x r2 r3 r4 r5 r6 键盘
品牌 : dell / 戴尔
型号 : m17x
接口 类型 : ps / 2
颜色 分类 : m17x r4 日文 全新 原装 m14x r1r2 全新 m17x r3 r4 98 新 14 r2 r3 全新 14 r3 r4 全新 17 r3 r4
套餐 类型 : 套餐 一
连接 方式 : 有线
是否 有 多媒体 功能键 : 无
是否 支持 人体 工程学 : 支持
apple / 苹果 iphone 8 plus 红 正宗 港人 代购 港 版 手机 原封 未 激活 正品
2018 新款 苹果 电脑 保护壳 macbook 笔记本 pro 13.3 air13 外壳 12 套 11 配件 15 寸 mac 全套 11.6 磨砂 防 摔 全 包 个性 创意 15.4
apple / 苹果 iphone 8 港 版 代购 澳门 版 全 网通 原 封 未 激活 苹果 8
华硕 14 寸 笔记本 电脑 a45v x450b w418l v451l f454l 屏幕 保护 贴膜
罗技 k290 k280e 德文 德语 空白 盲 打 巧克力 静音 带 钢板 扶手 usb 键盘
戴尔 inspiron 14 r 3420 5420 5520 n4120 m4110 n4120 笔记本 键盘
kindle paperwhite3 美亚 代购 全新 版 官 翻版 经典 pw3 电子 阅读器
惠普 暗影 精灵 2 3 二 代 三 代 tpn-q173 换 ips 笔记本 电脑 显示 屏幕
宏碁 acer 暗影 骑士 2 3 二 代 三 代 vx5-591g ips 笔记本 电脑 显示 屏幕
acer 蜂鸟 p3 p3-131 p3-171 ac13a3l x313 x313-e 原装 笔记本 电池
亚马逊 kindle4 代 firehdx7 寸 8.9 寸 三 代 四 代 游戏 电子书 平板 电脑 安卓
索尼 vpccb16ec cb-112t sony cb17ec cb48ec cb4s1 键盘 带 背光 带 框
品牌 : acer / 宏碁
型号 : ku3-0760
是否 机械 键盘 : 非 机械 键盘
连接 方式 : 有线
是否 有 多媒体 功能键 : 有
接口 类型 : usb
是否 支持 人体 工程学 : 支持
套餐 类型 : 官方 标配
颜色 分类 : 带框 带 背光 带 框 单 键盘
apple / 苹果 12 英寸 macbook 256 gb 玫瑰 金 超薄 笔记本 retina 屏
罗技 g703 无线 鼠标 + g613 无 线 / 蓝牙 双模 机械 键盘 键鼠 套装 绝地宏
久宇 拓展 坞 微软 surface go / book 2二 合 一 平板 笔记本 电脑 usb-c 转接 头 hdmi 扩展 坞 vga 投影仪 电视 显示器 连接 网线
通用 万能 液晶 电视 电脑 显示器 aoc 冠捷 惠普 lg 触摸屏 桌面 支架 壁挂 架
2018 苹果 笔记本 电脑 macbookpro 保护壳 13.3 寸 刺绣 macbookpro 保护壳
lenovo 联想 thinkpad e450 电池 e455 电池 e460 电池 e465 笔记本 电池
apple / 苹果 13 英寸 : macbook air 128 gb 原封 全新 air 笔记本 电脑
朵唯 a8 手机 壳 doov a8 手机 套 朵 唯 a8 硅胶 防 摔 保护 套 全 包 软 壳 时尚
全新 原装 ibm 联想 thinkpad s1 yoga s240 键盘 yoga 12 键盘 带 背光
dell / 戴尔 g7 7588 - d1865w 7588 2745 1965 1565 2765 b 游匣 g7
dell 戴尔 inspiron11 3000 11 - 3168 3169 3164 笔记本 键盘 更换
爱国者 充电 宝 10000 毫安 迷你 可爱 超薄 小巧 便携 大 容量 移动 电源 可 定制 华为 小米 手机 充电 宝 苹果 专用 女生 官方 正品
亚马逊 2017 kindle oasis2 磨砂 贴膜 7 寸 oasis2 电子书 阅读器 贴膜
屏幕 尺寸 : 7 英寸
颜色 分类 : 磨砂 贴膜 3 张 kindle oasis 2 磨砂 贴膜 1 张 kindle oasis 2 磨砂 贴膜 5 张 kindle oasis 2
aigo / 爱国者 战狼 2 机箱 侧 透 电脑 机箱 台式机 机箱 水冷 游戏 机箱
产品 名称 : aigo / 爱国者 战狼 2
品牌 : aigo / 爱国者
型号 : 战狼 2
兼容 主板 类型 : atx 标准 型
机箱 类型 : 台式机
机箱 结构 : micro atx / atx
成色 : 全新
售后服务 : 全国 联保
电源 位置 : 下 置
材质 : 钢 铝 混合
套餐 类型 : 官方 标配
毛重 : 5.0 kg
包装 体积 : 500 * mm250mm * 510 mm
微软 带 指纹 识别 功能 的 时尚 键盘 办公 家用 笔记本 surface 蓝牙 充电
产品 名称 ： microsoft / 微软 surface ...
品牌 : microsoft / 微软
微软 型号 : surface 键盘
接口 类型 : 蓝牙
颜色 分类 : modern 时尚 键盘 modern 时尚 键盘 + modern mouse 时尚 鼠标 surface 键盘
套餐 类型 : 官方 标配
连接 方式 : 无线
是否 有 多媒体 功能键 : 无
是否 支持 人体 工程学 : 不 支持
是否 机械 键盘 : 非 机械 键盘
保修期 : 24 个 月
hp / 惠普 pavilion 15 pavilion 15 - au145tx 轻薄 商务 笔记本 电脑
索 爱 sa-z6 翻盖 老人 手机 移动 版 超长 待机 三星 备用机 大字 大声 老年机
thinkpad t480s 2 xcd 联想 八 代 i7 四 核 轻薄 便携 商务 超级 笔记本 电脑 官方 正品 高端 纯 固态 商务 本
14 寸 联想 thinkpad e480 翼 480 t480 s r480 l450 l460 e470 t470p t460s 笔记本 电脑 防尘 键盘 膜 屏幕 贴膜 防 蓝光
罗技 m330 无线 鼠标 商务 办公 家用 电脑 笔记本 节能 省电 / m275 鼠标
产品 名称 : logitech / 罗技 m330
品牌 : logitech / 罗技
罗技 无线 型号 : m330
工作 方式 : 光电
成色 : 全新
套餐 类型 : 官方 标配
爱国者 电竞 500 台 式 电脑 主机箱 电源 diy 组 装机 额定 500 w 金牌 80 plus
3 期 免 息 赠 保温 杯 顺丰 速发 oppo a1 3 + 32 gb 全面 屏 面部 识别 ai 美颜 拍照 4 g 正品 学生 老人 全 网 通 智能 手机 oppoa1
限时 特 惠 400 vivo y85 全面 屏 双 摄 4 g 全 网通版 官方 旗舰店 官网 全新 正品 智能 手机 vivoy85a y83
顺丰 包邮 极速 发
证书 编号 ： 2018011606054792
证书 状态 ： 有效
产品 名称 ： td-lte 数字 移动 电话机
产品 名称 ： vivo y85
型号 : y85
机身 颜色 : 黑 金色 倾慕 红 香槟 金
运行 内存 ram : 4 gb
存储 容量 : 4 g + 64 g 4 g + 32 g
网络 模式 : 双 卡 双 待
cpu 型号 : sdm450
微软 new surface pro5 / 3 / 4 / 6 电脑 包 book 保护 套 12.3 内 胆包 laptop 13.5 英寸 男女 平板 二 合 一 电脑 皮套 轻薄 可爱 配件
samsung / 三星 w999 电信 3 g 双 模 翻盖 双屏 大 声音 字体 按键 中 老人 手机
apple / 苹果 ipad 2018 款 ipad air3 平板 电脑 9.7 寸 国行 2018 新 ipad
dell / 戴尔 游匣 游戏 本 dell5000 7000 ， xps13 xps15 系列 订货 链接
ccc 证书 编号 : 2019010902147709
产品 名称 : dell / 戴尔 游匣 游戏 本
品牌 : dell / 戴尔
系列 : 游匣
型号 : 游戏 本
内存 容量 : 8 g
机械 硬盘 容量 : 500 g 机械
cpu : 英特尔 酷睿 i5-7300hq
售后服务 : 全国 联保
屏幕 尺寸 : 15.6 英寸
屏幕 比例 : 16 : 9
分辨率 : 1920 x1080
显存 容量 : 4 gb
光驱 类型 : 无 光驱
厚度 : 20.0 mm 及 以上
颜色 分类 : g3 3579 - 2545 bl : i5 4 g 双 硬盘 g3 15 p-7645br : i5 8 g 双 硬盘 g3 15 p-7765br : i7 8 g 双 硬盘 g7-7588-2545 g7-7588-2745 g7-7588-1965w xps13-9360-5505s xps13-9360-3705s xps13-9360-3905s
套餐 类型 : 官方 标配
输入 设备 : 触摸板
是否 触摸屏 : 非 触摸屏
固态 硬盘 : 128 gb
能效 等级 : 无
显卡 类型 : nvidia geforce gtx1050 ( notebook )
版本 类型 : 中国 大陆
操作系统 : windows 10
适用 场景 : 移动 工作站 高清 游戏 尊贵 旗舰
通信 技术 类型 : 无线 网卡 蓝牙
屏幕 类型 : ips led 显示屏
能效 备案 号 : 无
屏幕 刷新率 : 60 hz
kindle voyage 保护 套 nm460gz 皮套 6 英寸 亚马逊 1499 电子书 阅读器 kv
品牌 : 见 描述
材质 : 仿皮
风格 : 卡通
适用 品牌 : 其他
定制 华为 matebook x pro 13.9 寸 皮套 保护 套 内胆包 复古 包 内袋
品牌 : quoko / 巧壳
材质 : 仿皮
风格 : 英伦
款式 : 笔记本 内 胆套
尺寸 : 其它 尺寸
颜色 分类 : 亚黑 亚红 亚褐 亚蓝 亮银 亮 黑 亮 浅棕 亮 深棕 亮 红
huawei / 华为 平板 m5 8.4 英寸 4 g 全 网 通 安卓 吃 鸡 平板 10.8 英寸 m5 pro
产品 名称 : huawei / 华为 平板 m5 8.4 英寸
网络 类型 : wifi 4 g
品牌 : huawei / 华为
型号 : 平板 m5 8.4 英寸
存储 类型 : 闪存
内存 容量 : 4 gb
存储 容量 : 32 gb 64 gb 128 gb
售后服务 : 全国 联保
接口 类型 : usb otg
分辨率 : 2560 × 1600
核心 数 : 八 核心
颜色 分类 : m5 8.4 英寸 灰色 m5 8.4 英寸 金色 m 510.8 英寸 灰色 m5 10.8 英寸 金色 m5pro 款 10.8 香槟 金 m5pro 款 10.8 深空灰
cpu 主频 : 4 × 2.4 ghz + 4 × 1.8 ghz
处理器 型号 : 麒麟 960
触摸屏 类型 : 电容 屏
摄像头 类型 : 双 摄像头
电信 设备 进 网 许可证 编号 : 17 - 5043 - 174372
屏幕 尺寸 : 8.4 英寸
热门 功能 : 电话 重力 感应 陀螺仪 光线 感应 蓝牙 gps
操作系统 : android 8.0
是否 支持 蓝牙 : 支持
是否 pc 平板 二 合 一 : 否
处理器 品牌 : 海思
上市 时间 : 2018-3-28
通讯 类型 : 可 插 卡
samsung 三星 gt-c3528 移动 3 g 翻盖 男女 款 中 老人 大 声音 大字 按键 手机
爱国者 usb 有线 键盘 鼠标 套装 笔记本 台式机 电脑 键鼠 套装 家用 办公 游戏 吃 鸡 外 设 光电 防水 静音 商务 办公 鼠键 套装
全新 原装 hp 惠普 6735 b 6730 b 6535 b 6530 b 笔记本 键盘 黑色
xiaomi / 小米 红米 note 5 a 红外 手机 官方 旗舰店 正品 小米 官网 note5a
华为 m5 平板 保护 套 8.4 英寸 sht 壳 10.8 英寸 cmr-w09 / al09 电脑 pro 皮套
收藏 宝贝 加 购物车 拍 下 付款 送 高清 软膜
品牌 : my colors
材质 : 仿皮
适用 品牌 : 其他
风格 : 简约
生产 企业 : 深圳市 美壳乐 科技 有限公司
huawei / 华为 畅享 8 全面 屏全网 通 4 g 智能 时尚 原 封 正品 手机
联想 thinkpad x1carbon yoga5 x280 t580 p51s p52s e480 e470 s2 便携 电源 适 配器 20 v 3.25 a type-c 充电器
联想 thinkpad s2 2018 02 cd 13.3 寸 轻薄 笔记本 电脑 i5 触控 fhd
ccc 证书 编号 : 2017010902024337
品牌 : thinkpad
thinkpad 系列 : 其它 系列
笔记本 其他 型号 : 其他 型号
内存 容量 : 8 gb
机械 硬盘 容量 : 无 机械 硬盘
cpu : 英特尔 酷睿 i5-8250u
售后服务 : 全国 联保
屏幕 尺寸 : 13.3 英寸
分辨率 : 其他 / other
显存 容量 : 共享 系统 内存
厚度 : 18.0 mm ( 含 ) - 20.0 mm ( 不 含 )
套餐 类型 : 官方 标配
是否 触摸屏 : 触摸屏
固态 硬盘 : 256 gb
能效 等级 : 一级
显卡 类型 : 英特尔 hd graphics 620
版本 类型 : 中国 大陆
适用 场景 : 家庭 影音 女性 定位 轻薄 便携 学生 商务 办公 高清 游戏 家庭 娱乐
机身 重量 （ 含 电池 ） : 1.46 kg
华为 原装 高清 连接 线投屏 mte10 p20pro rs matebook 手机 笔记本 type-c 转 hdmi 适 配 手机 mate20 系列
type-c to hdmi 转接 ， 4 k 高清 ， 即 插 即 用
品牌 : huawei / 华为
数据 线 适用 范围 : 手机
颜色 分类 : 白色
生产 企业 : 华为 技术 有限公司
华为 荣耀 magicbook 笔记本 电脑 蓝牙 鼠标 原装 正品 荣耀 无线 蓝牙 鼠标
asus / 华硕 tuf b360-plus gaming 台式 电脑 游戏 rgb 主板 atx 大 板
正品 万能 充 快 充 lcd 闪充 显示 万能 充安卓 苹果 充电器 充电 头 数据线
包邮 罗技 m186 鼠标 无线 省电 男女 游戏 笔记本 台 电脑 办公 家用 m185 升级
华为 matebook d 笔记本 电脑 第二 硬 盘线 硬盘 转换 接口 10 针 排 线
数码 零部件 类型 : 扩展 槽
品牌 : 优拓
爱国者 月光宝盒 t20 台式 主机 电脑 机箱 电源 侧 透 rgb 电竞 水冷 塔式 机箱
doov / 朵 唯 v18 正品 移动 联通 双 4 g 老人 女性 智能 手机 500 元 以下 双 卡 便宜 大字 大屏 学生 老年 备用
密 探键帽 兼容 c87 / g104 魔力 鸭 ikbc 诺普 ganss 高斯贼鸥 狼途 樱桃 键盘
acer 宏基 one a0d270 d271 zh9 pav70 笔记本 液晶 屏幕
vivo x9s vivo x9 全网通 4 g 智能 手机 vivox9splus 人像 双 摄 虚化
vostro 成就 dell 戴尔 v1440 v1450 v2420 2520 键盘 v3350 v131d-348
罗技 优联 无线 鼠标 键盘 接收器 m215m280m330 m545m546m720k375sk780 大师
华为 手环 b5 智能 运动 手表 男 穿戴 女测 心率 蓝牙 耳机 带 手腕 式 可 通话 电话 多 功能 腕表 成人 二合一 b3 苹果 版 商务 指纹
联想 thinkpad x280 1 ucd i3 固态 轻薄 便携 商务 办公 笔记本 电脑 12.5 英寸
27 寸 acer xb271hu ips 原装 显示器 屏幕 diy 显示器 m 270 dan 02.6
适用 华为 s1 手表 表带 fit 荣耀 真皮 米兰尼斯磁 吸 不锈钢 尼龙 金属 硅胶
品牌 : 七佳 数码
macbookpro 贴膜 air13 贴 纸 mac 苹果 笔记本 电脑 15.4 寸 12 保护壳 套 13.3
huawei / 华为 畅享 8 全 网 通 中老年人 智能 手机 大屏 大字 大声 超长 待 机
huabao 华宝 / 苹果 7 耳机 7 plus / 8 / 8 p / iphonex 原装 正品 6 s / 6 p 入 耳 式 带 麦 k 歌 语音 通话 线 控 扁头 耳塞
好 音质 更 配 上 你 美好 的 生活 ， 内心 更加 清晰 自
产品 名称 ： huabao / 华宝 i8
线 控 耳机 品牌 : huabao / 华宝
型号 : i8
颜色 分类 : iphone6 / plus iphone7 / 8 / x
套餐 类型 : 官方 标配
生产 企业 : 深圳市 昂达 电子 有限公司
佩戴 方式 : 入 耳 式
线 控 耳机 性质 : 品牌 非 原装
是否 线 控 : 是
兼容 平台 : android ios
上市 时间 : 2018-07-26
保修期 : 3 个 月
vivox23 手机 x23vivo 手机 官网 vovix23 幻彩版 x23plusvivoz3vivo x21
直 降 300 元 oppo a5 oppoa5 手机 全面 屏 官方 正品 oppo 新品 a5 a7x a3 a77 a79 a83 r9s r17 r11 oppo find x
4230 mah 超大 电池
证书 编号 ： 2018011606083405
证书 状态 ： 有效
产品 名称 ： td-lte 数字 移动 电话机
产品 名称 ： oppo a5 全 网通
oppo 型号 : a5 全 网通
机身 颜色 : 幻镜粉 幻镜蓝 凝夜紫 珊瑚 红
运行 内存 ram : 3 gb
存储 容量 : 4 + 64 gb 3 + 64 gb 3 + 32 gb
网络 模式 : 双 卡 多 模
cpu 型号 : sdm450b
hp 惠普 probook 440 g5 ( 2 wm66pa ) 屏幕 保护 贴膜 14 英寸 液晶 显示器 电脑 笔记本 抗 蓝光 防 辐射 反光 护 眼 防防 刮 伤 磨砂
oppo a5 全面 屏 ai 双 摄 美颜 超大 电池 长 续航 手机 官方 正品 oppoa5
鼠标 有线 女生 游戏 可爱 静音 无声 联想 惠普 华硕 宏碁 笔记本 台式 电脑 小
三星 note8 手机 壳 note9 保护 套男款 软布纹 s7edge 个性 创意 潮女 新款 s7 全 包 防 摔
宏碁 （ acer ） 墨 舞 ex251 移动 外 置 光驱 cd 光盘 刻录机 usb 台式 win7810 装 系统 电脑 笔记本 外 接 dvd 黑 白色
品牌 : other / 其他
型号 : 其他 / other
成色 : 全新
光驱 类型 : dvd-rom
宏基 v5-122 122 p v13 v3-371 e11 e3-111 v5-122p 笔记本 键盘
亚马逊 kindle5 电纸书 6 英寸 墨水 屏 k5 小说 阅览器 pdf 电子书 阅读器
品牌 : 亚马逊
型号 : 亚马逊 k5
内存 容量 : 2 gb
售后服务 : 店铺 三包
分辨率 : 167
颜色 分类 : 亚马逊 9 新 k5 划痕 黑点 亚马逊 96 新 k5 小 划痕 黑点 亚马逊 99 新 k5 完美 屏
套餐 类型 : 官方 标配 套餐 一 套 餐二 套餐 三
是否 触摸屏 : 非 触摸屏
屏幕 尺寸 : 6 英寸
是否 支持 背光 显示 : 否
屏幕 类型 : e-ink 电子 墨水 屏
是否 有 阅读灯 : 否
酷派 酷 玩 7 钢化膜 1872 - a0 全 屏 覆盖 水凝膜 酷派 酷 玩 8 钢化膜 1873 - a0 酷 玩 7 c / 1831 - a0 手机 高清 膜 防 蓝光膜 送 手 机壳
华为 watch2 保时捷 高端 智能 手表 限量版 蓝牙 通电话 防水 运动 手环 安卓 苹果
品牌 : huawei / 华为
型号 : 保时捷
版本 类型 : 欧洲
通讯 类型 : 不可 插 卡
采购 地 : 欧洲
表壳 材质 : 不锈钢
表带 材质 : 皮革
表盘 形状 : 圆形
兼容 平台 : android ios
功能 : 心率 监测 智能 提醒 睡眠 监测 社交 娱乐 蓝牙 通话 计 步
无线 距离 : 5 m ( 含 ) - 10 m ( 含 )
手表 分类 : 成人 手表
上市 时间 : 2017-7-24
表 系列 : 原 封 现货 / 华为 保时捷
罗技 m110 / m111 静音 鼠标 m100r 有线 男 女生 台式机 usb 笔记本 电脑 家用 办公 游戏 光电 人体 工学 左右手 通用 m90
m110 为 静音 鼠标 m100r 非 静音 鼠标
产品 名称 ： logitech / 罗技 m110
品牌 : logitech / 罗技
型号 : m110
成色 : 全新
售后服务 : 全国 联保
接口 类型 : usb
光学 分辨率 : 1000 dpi
工作 方式 : 光电
颜色 分类 : m110 黑色 + 罗 技 鼠标 垫 m110 红色 + 罗 技鼠标垫 m110 蓝色 + 罗 技鼠标垫 m111 灰色 + 罗 技 鼠标 垫 m100r 黑色 m100r 白色 m90 + 罗 技 鼠标 垫
套餐 类型 : 官方 标配
是否 支持 人体 工程学 : 支持
保修期 : 12 个 月
咨询 可 减 150 元 + 送 电源 华 为 / honor / 荣耀 荣耀 8 x max 全网通 手机 8 x官方 旗舰店 降价 8 x max 畅享 / x8 / 9 i / play
包邮 正品 罗技 新版 m510 无线 鼠标 m215 无线 激光 鼠标 无线 办公 鼠标 包邮
产品 名称 : logitech / 罗技 m510
品牌 : logitech / 罗技
罗技 无线 型号 : m510
成色 : 全新
售后服务 : 店铺 三包
按键 数 : 6 个
光学 分辨率 : 1000 dpi
工作 方式 : 光电
滚轮 数 : 1 个
电池 型号 : 2 节 5 号 电池
颜色 分类 : 全新 简 装 m510 磨砂 蓝色 单 鼠标 全新 简 装 m510 磨砂 蓝色 + 单通 全新 简 装 m510 磨砂 蓝色 + 六 通 注意 ： 有 优 联接 收器才 可 拍 单 鼠标 全新 简 装 m510 磨砂 灰色 单 鼠标 全新 简 装 m510 磨砂 灰色 + 单通 全新 简 装 m510 磨砂 灰色 + 六 通
无线 技术 : 2.4 ghz
无线 距离 : 10 m
套餐 类型 : 官方 标配
是否 支持 人体 工程学 : 支持
是否 盒装 正品 : 是
vivo y97 vivoy97 x9 x20 x21 y71 z1 全新 正品 手机 y75s y85 y75 y83 vivo 手机 官方 旗舰店 官
asus / 华硕 b450 amd 锐龙 r5 2600六 核 处理器 台式 电脑 游戏 电竞 主板 cpu 套装 支持 ddr4 内存 条 全新 盒装 旗舰店 x
dell 全新 库存 19 寸 5 : 4 方平 显示器 ， 现货 发售 包邮 哦
philips / 飞利浦 shb5250 无线 蓝牙 耳机 运动 跑步 挂 耳 式 耳塞 可 通话 苹果 户外 耳麦 入 耳 式 挂颈挂脖 式 安卓 通用 耳机
蓝牙 4.1 低音 孔 设计 高清 通话 运动 跑步 不 掉
产品 名称 ： philips / 飞利浦 shb5250
品牌 : philips / 飞利浦
型号 : shb5250
功能 : 通话 功能
声道 : 2
颜色 分类 : 黑色 白色 粉色
套餐 类型 : 官方 标配
生产 企业 : 沃科声 商贸 有限公司
防水 性能 : 不 支持 防水
使用 方式 : 耳塞式
传输 半径 : 10 m
是否 单 双 耳 : 双边 立体声
待机 时间 : 3 天
传输 半径 : 10 m
保修期 : 12 个 月
耳机 左右 腔 体间 连接 方式 : 有线 连接
耳机 与 播放 设备 连接 方式 : 蓝牙 连接
现货 花呗 分期 apple / 苹果 iphone xs max 苹果 xr 双 卡 9 代 8 x原封
1 more / 万魔 e1024bt stylish 双动圈 项圈 蓝牙 耳机 颈 挂脖式 无线 双 耳 入 耳 式 男女 重 低音 苹果 安卓 通用 跑步 运动 健身
惠普 暗影 精灵 4 代 窄 边框 gtx1050 光影 4 pro 游戏 本 笔记本 电脑 吃 鸡 八 代
samsung / 三星 galaxy note9 sm-n9600 三星 手机 港 行港版 韩 版 美 版
宏碁 （ acer ） kg241 暗影 骑士 1080 高清 电竞 游戏 144 hz 显示器 带 音箱
戴尔华硕联 想 惠普 充电 背包 15.6 寸 男女 14 寸 17.3 寸 笔记本 电脑 双肩包 15 商务 双肩 旅行 书包 苹果 小米 华为
罗技 g610 背光 有线 游戏 机械 键盘 茶轴 红轴 青轴 竞技 绝地 求生 lol
抢先 付 尾款 优先 发货 oppo k1 全 网 通 屏幕 指纹 全面 屏 拍照 4 g 智能 手机 正品 官方 旗舰店 新品 oppok1
新盟 k26 雷蛇 黑 寡妇 蜘蛛 终极 版 腹灵 gt104s 台式 通用 键盘 保护膜
oppo a5 全 网 通 全新 手机 oppoa7 a3 k1 全面 屏 新款 r15 手机 oppoa5 手机
品牌 : oppo
oppo 型号 : a5 全 网通
分辨率 : 1520 * 720
网络 类型 : 4 g + 全 网通
网络 模式 : 双 卡 多 模
核心 数 : 八 核 1.8 ghz
运行 内存 ram : 3 gb
存储 容量 : 64 gb
后置 摄像头 : 1300万 像素 + 200万 像素
摄像头 类型 : 双 摄像头 （ 前后 ）
机身 颜色 : a5 幻镜粉 4 g + 64 g a5 幻镜蓝 4 g + 64 g a5 幻镜红 4 g + 64 g a5 幻镜粉 3 g + 64 g a5 幻镜蓝 3 g + 64 g a7 清新 粉 4 g + 64 g a7 琥珀 金 4 g + 64 g a7 湖光绿 4 g + 64
套餐 类型 : 官方 标配
售后服务 : 全国 联保
版本 类型 : 中国 大陆
品牌 : oppo
oppo 型号 : a5 全 网通
款式 : 直板
操作系统 : android / 安卓
键盘 类型 : 虚拟 触屏 键盘
手机 类型 : 时尚 手机 智能 手机 4 g 手机
触摸屏 类型 : 电容 屏 ， 多 点 触控
分辨率 : 1520 * 720
网络 类型 : 4 g + 全 网通
网络 模式 : 双 卡 多 模
cpu 品牌 : 高通
核心 数 : 八 核 1.8 ghz
运行 内存 ram : 3 gb
电池 类型 : 不可 拆卸 式 电池
后置 摄像头 : 1300万 像素 + 200万 像素
摄像头 类型 : 双 摄像头 （ 前后 ）
附加 功能 : 光线 感应 距离 感应 重力 感应
主机 : 1
充电器 : 1
数据 线 : 1
sim 卡通 针 : 1
保护 套 : 1
顺丰 速发 oppo k1 手机 oppo 新品 k1 屏幕 指纹 手机 k1oppo oppoa5 k5 r17 r15x 全新 机 正品 oppok1 手机
logitech / 罗技 jaybird run 真 无线 蓝牙 耳机 运动 跑步 游泳 防水 入 耳 式
acer 宏基 5759 7560 g 7739 7750 ms2265 p5we0 p5ws0 p5we6 键盘 h6
华为 儿童 手表 3 pro 智能 4 g 全 网通 定位 女 多 功能 学生 电信 版 男 手环 视频 通话 可 小学生 天才 男孩 小 官方 旗舰 电话 手机 k2
直 降 100 元 4 g 全 网通 ， 500万 高清 拍照
品牌 : huawei / 华为
型号 : 华为 儿童 手表 3 pro
表带 材质 : 硅胶
颜色 : 星 云粉 + 送 备用 表带 + 高清 防 爆膜 + 礼包 极 光蓝 + 送 备用 表带 + 高清 防 爆膜 + 礼包 星 云粉 + 送 备用 表带 + 高清 防 爆膜 + 礼包 极 光蓝 + 送 备用 表带 + 高清 防 爆膜 + 礼包
充电 模式 : usb 充电
生产 企业 : 华为 技术 有限公司
入网 许可证 号 : 00 - 5043 - 188039
重量 : 54
上市 时间 : 2018-10-17
摄像头 像素 : 500万 像素
屏幕 分辨率 : 320 x320 像素
存储 容量 ( ram ) : 4 gb
电池 容量 : 660 mah
表盘 形状 : 方形
保修期 : 12 个 月
3 c 证书 编号 : 2018011606097517
花 呗 分期 双 卡 双 待 apple / 苹果 iphone xs max 手机 4 g iphonexsmaxr
12.3 英寸 二 合 一 笔记本 电脑 机身 贴膜 微软 surface pro6 / 新 new surface pro5 2017 款 透明 磨砂 外壳 保护膜 全机 贴 纸
对应 型号 尺寸 透明 磨砂 质感 保持 机身 原色
品牌 : kakay / 咔咔 鱼
风格 : 简约
炫彩 贴 颜色 : 透明 磨砂 单 a 面 透明 磨砂 单 c 面 透明磨砂 单 d 面 透明磨砂 ac 两面 透明磨砂 ad 两面 透明磨砂 acd 三 面 透明磨砂 a 面 + 高清 屏幕 贴膜 透明磨砂 c 面 + 高清 屏幕 贴膜 透明磨砂 d 面 + 高清 屏幕 贴膜 透明磨砂 ac 两面 + 高清 屏幕 贴膜 透明磨砂 ad 两面 + 高清 屏幕 贴膜 透明磨砂 cd 两面 + 高清 屏幕 贴膜 透明 磨砂 acd 三 面 + 高清 屏幕 贴膜
生产 企业 : 深圳市 风云 雄霸 数码 有限公司
亚马逊 new kindle558 保护 套咪咕 电子书 阅读器 入门 sy69jl 硅胶 软 壳
酷派 cool2 1871 - a0 酷玩 7 1872 - a0 手机 屏幕 总成 原装 带 框 原装 主板
爱国者 type-c 充电 宝 25000 毫安 大 容量 移动 电源 20000 + 苹果 手机 通用
苹果 ipadpro11 保护 套带笔槽 2018 新款 原装 ipadpro 12.9 寸 三 代 全面 屏 平板 壳 液态 硅胶 全 包 防弯网 红 文艺 官方 磁吸套
罗技 g512 游戏 机械 键盘 rgb 幻彩 背光 樱桃 红轴 茶轴 青轴 手感 同 g810 轴
vivo x21 屏幕 指纹 版 新品 x20plus 手机 x20x9 官方 正品 旗舰店 vivox21a
三星 galaxy j7 duo 手机 壳 sm-j720f 保护 套 j720m / ds 磨砂 防摔滑 硬 壳
乐视 s1 酷派 cool1 数据 线 c106-9 手机 充电 线 cool dual 充电器 8 快充 1 c
ccc 证书 编号 : 2018010907057443
品牌 : other / 其他
型号 : 美诚
颜色 分类 : 1 米 白色 typec 线 + 指环 支架 1 米 黑色 typec 线 + 指环 支架 1 米 白色 typec 线 + 快 充 头 一 套 1 米 黑色 typec 线 + 快 充 头 一 套 快 充充电 头 + 支架 不 含线 2 米 白色 typec 线 + 指环 支架 2 米 黑色 typec 线 + 指环 支架 2 米 白色 typec 线 + 快 充 头 一 套 2 米 黑色 typec 线 + 快 充 头 一 套
充电器 适用 形式 : 充电 插头
采购 地 : 中国 大陆
安卓 数据 线 micro usb 充电 线器 华为 小米 红米 oppo 快 充 vivo 魅族 三星 酷派 高速 2 a 手机 通用 加长 x-it 正品
honor / 荣耀 flypods 青春 版 无线 蓝牙 降噪 华为 运动 耳机 20 入 耳 式 便携
三星 g1650 手机 电池 galaxy folder2 正品 sm 一 g1600 原装 电池 bg160abc
usb pd 诱骗 type-c 转 微软 surface pro3456 go book2 磁吸 原装 充电 线
品牌 : yzxstudio
型号 : type-c-surface
线材 类别 : usb 线
颜色 分类 : tc 母座版 配合 双 头 c 线 使用 tc 公 头版 长度 1 米 自 带 c 头
长度 : 其他
苹果 戴尔华硕 12 联想 14 手提 笔记本 15.6 内胆包 男女 13.3 寸 小米 air 电脑 包 12.5 小 新 air 潮 7000 惠普星 14 华为 macbook
材质 : pu 皮
风格 : 简约 实用
生产 企业 : 郑州 彩绘 工坊 图文 制作 有限公司
款式 : 笔记本 内 胆套
2018 ipad 保护 套 9.7 英寸 air1 苹果 mini5 保护 套 迷你 4 / 3 / 2 平板 电脑 7 新款 壳 6 奢华 商务 2017 新版 全 包 边 皮套 网红 a1893
捕获者 kt1 高度 pbt 热 升华 球帽 xda108 登月 1969 filco / cherry 键帽
品牌 : 捕获者
成色 : 全新
售后服务 : 店铺 三包
接口 类型 : usb
颜色 分类 : 121 键 163 键
毛重 : 0.45
套餐 类型 : 官方 标配
连接 方式 : 有线
是否 有 多媒体 功能键 : 无
是否 支持 人体 工程学 : 不 支持
有 无 手 托 : 无
包装 体积 : 36 * 16 * 5
是否 机械 键盘 : 键帽
上市 时间 : 2019-01-08
轴体 : 红轴
国行 samsung / 三星 galaxy a8s sm-g8870 全网通 4 g 正品 手机 顺丰 速 发
酷派 cool1 手机 套 乐视 cool1 手机 壳 酷 1 dual 防 摔 挂 绳软壳 c106-9 个性
40 % 键盘 机械 键盘 订制 客制化 pcb 订制 热 插 拔 rgb 底灯 rgb 轴灯 樱桃 轴
3 期 免 息 microsoft / 微软 surface headphones 头 戴 式 蓝牙 主动 降
苹果 戴尔联 想 12 华硕 14 手提 笔记本 15.6 内胆包 男女 13.3 寸 小米 air 电脑 包 12.5 小 新 13 pro 微软 thinkpad 华为 macbook
华硕 电脑 充电器 19 v 3.42 a 笔记本 电源 适配器 x550c a450c y481 电源线
金士顿 精英 版 rgb 樱桃 机械 键盘 青轴 茶轴 红轴绝 地 求生 游戏 键盘
三星 j7duo 手机 壳 创意 全 包 磨砂 手机 保护 套 galaxy 手机 配件
samsung / 三星 galaxy s10 港 行港版 三星 s10e s10 s10 + 高通 855
品牌 : samsung / 三星
三星 型号 : galaxy s8 +
分辨率 : 2960 x1440
网络 类型 : 4 g 全 网通
网络 模式 : td-lte / lte fdd / td-scdma / wcdma / cdma2000 / cdma 1 x / gsm
核心 数 : 八 核
运行 内存 ram : 4 gb
存储 容量 : 128 gb 512 gb
后置 摄像头 : 1200万
摄像头 类型 : 双 摄像头 （ 前后 ）
机身 颜色 : s10e 6 + 128 g 黑色 s10 8 + 128 g 黑色 s10 8 + 128 g 白色 s10 8 + 128 g 绿色 s10 8 + 512 g 黑色 s10 + 8 + 128 g 黑色 s10 + 8 + 128 g 白色 s10 + 8 + 128 g 绿色 s10 + 8 + 512 g 陶瓷 黑 s10 + 8 + 512 g 陶瓷 白 s10 + 8 + 128 g 银色
套餐 类型 : 官方 标配 套餐 八
售后服务 : 全国 联保
版本 类型 : 港澳台
品牌 : samsung / 三星
三星 型号 : galaxy s8 +
款式 : 直板
操作系统 : android / 安卓
键盘 类型 : 虚拟 触屏 键盘
手机 类型 : 游戏 手机 拍照 手机 音乐 手机 智能 手机 3 g 手机 4 g 手机 直板 手机
触摸屏 类型 : 电容 式
分辨率 : 2960 x1440
网络 类型 : 4 g 全 网通
网络 模式 : td-lte / lte fdd / td-scdma / wcdma / cdma2000 / cdma 1 x / gsm
cpu 品牌 : 高通
cpu 型号 : 骁龙 835
核心 数 : 八 核
运行 内存 ram : 4 gb
电池 类型 : 不可 拆卸 式 电池
后置 摄像头 : 1200万
摄像头 类型 : 双 摄像头 （ 前后 ）
附加 功能 : wifi 上网 双 卡 双 待
手机 : 1
插头 : 1
数据 线 : 1
说明书 : 1
耳机 : 1
vivo x25 手机 钢化玻璃 膜软性 钢化 高清 防 蓝光 保护 贴膜
罗技雷蛇 朋克 机械 键盘 打字机 圆形 键帽 通用 104 键 背光 游戏 键盘 键帽
thinkpad 联想 e570 e470c 键盘 膜 防尘 罩 14 寸 翼 e480 e550 x1 carbon e580 电脑 键盘 保护膜 15.6 寸 按键 笔记本 键盘 膜
适用 微软 surface pro 4 1724 平板 电脑 电池 g3hta027h dynro01
罗技雷 蛇械 手感 键盘 有线 电竞 游戏 吃 鸡 usb 笔记本 台式 电脑 办公 家用
xiaomi / 小米 小米 9 se 6 g + 64 g / 128 g 深 灰色 全息 幻彩蓝紫 顺丰 包邮
芝麻街 vivo x27 手机 壳 v15pro 个性 腕带 iqoo 挂绳 防 摔 卡通 可爱 女 新款
品牌 : 沐言
型号 : 芝麻街
保护 套 质地 : 硅胶
风格 : 卡通
适用 手机 机型 : vivo
型号 : x27 / iq00 / v15pro
颜色 分类 : x27 腕带 红芝麻街 x27 腕带 蓝芝麻街 iqoo 腕带 红芝麻街 iqoo 腕带 蓝芝麻街 v15pro 腕带 红芝麻街 v15pro 腕带 蓝芝麻街 vivo 其他 型号 腕带 红芝麻街 vivo 其他 型号 腕带 蓝芝麻街
款式 : 保护壳
朵唯 l9 手机 壳 l8plus / a11 史努比 家族 a15 / v11 / a12 彩绘 l9 保护 套 卡通
新品 现货 xiaomi / 小米 redmi note 7 pro 红米 水滴 全面 屏全网 通 手机
雷蛇 razer 灵刃 pro 电脑 键位 防尘 套 17.3 英寸 笔记本 键盘 膜 屏幕 保护膜
akko3068 蓝牙 无线 机械 键盘 樱桃 cherry 手机 ipad 电脑 笔记本 有 线 双 模
机械 键盘 保护 罩亚 克力 透明 罗技雷 蛇双飞燕 樱桃 鼠标 防尘盖 通用 台式
品牌 : emotal / 伊莫图
货号 : jxjpbhz
104 pbt 双色 透 光 二 色 海盗 船雷蛇 红 警 雨滴 键帽 奶 绿 灰白 源 计划 键盘
微软 surface go 蓝光 紫光 钢化 膜 10 英寸 平板 保护膜 贴膜 玻璃 膜
亚克力 机械 键盘 防尘 罩 樱桃 保护 套罗 技雷蛇 海盗 船 雷柏 达尔优赛睿
品牌 : cai / 一 彩虹
货号 : 2.0
京东 购物 商城 官网 razer 雷蛇 萨诺狼蛛 专业 版 电竞 吃 鸡 游戏 键盘 rgb
产品 名称 : razer / 雷蛇 萨诺狼蛛
品牌 : razer / 雷蛇
型号 : 萨诺狼蛛
成色 : 全新
售后服务 : 全国 联保
接口 类型 : usb
颜色 分类 : 背光 无 背光 幻彩版 幻彩 专业 版 cf 定制 版
套餐 类型 : 官方 标配
连接 方式 : 有线
是否 有 多媒体 功能键 : 有
是否 支持 人体 工程学 : 支持
包装 体积 : 483 mm x 220 mm x 40 mm
是否 机械 键盘 : 非 机械 键盘
光头哥 的 雷蛇 牧马人 青轴 樱桃 cherry 樱花 粉色 机械 键盘 台式 茶轴 pbt
鼠标 无线 蓝牙 双模 静音 台式 笔记本 电脑 家用 商务 办公 mac 苹果 小米 联想 华硕 通用 便携 时尚 女生 可爱 粉色 无限 鼠标
日 韩 女孩 小米 9 手 机壳 9 se 磨砂 硬壳 小米 6 x 创意 全 包 8 探索 版 潮 8 se 个性
品牌 : other / 其他
型号 : 小米 初见 女孩
保护 套 质地 : 其他
风格 : 欧 美
适用 手机 机型 : miui / 小米
型号 : 小米 8 / 8 se / 6 x / 8 青春 版
款式 : 保护壳
樱桃 3800 樱桃 黑轴 和 青轴 28 包邮 一 把
本 吃 鸡键鼠 耳机 三 件 套套 装台式 雷蛇 电脑 笔记 有线 游戏 机械 键盘 鼠标
品牌 : other / 其他
成色 : 全新
售后服务 : 全国 联保
鼠标 连接 方式 : 有线
鼠标 接口 : usb
键盘 接口 : usb
键盘 连接 方式 : 有线
适用 对象 : 家用 办公 用 游戏 笔记本
doov / 朵 唯 d1 水滴 全面 屏全网 通 4 g 老人 老年 超薄 智能 手机 女性 新 手机
razer 雷蛇 雨林 狼蛛轻 机械 按键 幻彩 rgb 背光 游戏 键盘 电脑 有线 电竞
xiaomi / 小米 小米 8 青春 版 4 g 全 网 通双卡 大字 大声 老人 智能 老年 手机
雷蛇黑 寡妇 蜘蛛x 竞技 幻彩版 v2rgb 终极 版 潜行 标准 机械 键盘 膜 保护膜
现货 顺丰 huawei / 华为 畅享 9 e 全面 屏千元全 网通 智能 手机 官方 手机 旗舰店 正品 畅想 9 plus 老人 老年 手机 备用机 畅享 9
huawei / 华为 matebook 14 2019 新款 全面 屏 设计 超薄 笔记本 电脑 轻薄 便 携手 提 超极本 学生 独 显 8 代 i5 男女 学生
asus / 华硕 z6000 23.8 英寸 一体 机电 脑台式 全 套 家用 教学 电竞 i7 高配 网吧 游戏 型 主机 立式 高清 超薄 多媒体 娱乐 i5
鼠标 垫雷蛇 超大 90 x40 电竞 2 mm 柔软 可 水洗 动漫 键盘 防滑 办公 游戏 定制
爱国者 充电 宝 30000 毫安 超大 容量 移动 电源 3万 苹果 小米 华为 手机 充电
官方 正品 雷蛇 stn 的 道具 库 腹灵 m104 北美 版 灯效 游戏 lol 机械 吃 鸡键
razer 雷蛇 keyboard bag 键盘 包 v2 升级 版 单 肩 背包 电竞 黑 寡妇 键
品牌 : razer / 雷蛇
颜色 分类 : 军 绿色
华为 honor / 荣耀 荣耀 10 gt 游戏 加速 手机 v 2400万 ai 摄影 全面 屏 拍照
红米 6 a- 当天 速 发 赠 100 元 米粉 卡 xiaomi / 小米 红米 6 a 全面 屏 老人 学生 拍照 手机 小米 手机 全网 通 人脸 解锁 正品
闪魔华 为 mate20pro 钢化 膜 p30pro 全 屏 覆盖 磨砂 9 d 抗 蓝光 全 包 热 弯曲 面 屏微晶 软膜 por 无 白边 自动 修复 手机 保护 贴膜
当天 发 + 12 期 送 背包 / 手环 等 10 选 1 礼 中 移动 xiaomi / 小米 redmi k20 pro 骁龙 855 手机 官方 旗舰店 正品 红米 k20 米 9
xiaomi / 小米 redmi k20 pro 骁龙 855 4800 w 三 摄 手机 现货 红米 k20
现货 xiaomi / 小米 小米 9 se 小米 9 se 全面 屏尊 享布朗熊 全面 屏新 手机
