格力 高 glico 百醇 pejoy 注 心 装饰 饼干 提拉米苏味 48 g 手指 饼
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc10831011200143
厂名 : 上海 江崎 格力 高 食品 有限公司 闵行 第一 分公司
厂址 : 上海市 闵行区 江川路 街道 中屏路 8 号 ;
厂家 联系 方式 : 021 - 63260088
配料 表 : 小麦 粉 植物油 乳糖 白砂
储藏 方法 : 常温 下 保存
保质期 : 365
食品 添加剂 : 无
净 含量 : 48 g
包装 方式 : 包装
糕点 种类 : 韧性 饼干
品牌 : glico / 格力 高
系列 : 百醇
热销 系列 : 其它
是否 含 糖 : 含 糖
产地 : 中国 大陆
省份 : 上海
生产 日期 : 2018年 11月 23日 至 2018年 11月 23日
原装 进口 意大利 lavazza 拉瓦萨特浓型 咖啡豆 grandespresso 1 kg
韩国 咖啡 进口 咖啡 韩国 麦斯威尔 咖啡 单 条 品尝 11.8 g
厂名 : 麦斯威尔
厂址 : 韩国
厂家 联系 方式 : 3885877
配料 表 : 见 包装
储藏 方法 : 阴凉 干燥 处
保质期 : 540
食品 添加剂 : 见 包装
净 含量 : 1 x1x11g
包装 方式 : 散装
咖啡 种类 : 3 － in － one 三合一
品牌 : maxwell house / 麦斯威尔
系列 : 速 溶 咖啡
产地 : 韩国
生产 日期 : 2018年 12月 01日 至 2018年 12月 31日
美国 嘉宝 泡芙条 番茄 味 奶酪 条 进口 手指 饼干 铁锌 非 婴儿 宝宝 零食
厂名 : gerber products company
厂址 : fremont
厂家 联系 方式 : 1 - 800 - 443 - 7237
配料 表 : 见 产品 介绍
储藏 方法 : 避 光 避 热 保存 ， 开封 后 7 天 内 食用 完 。
保质期 : 450
食品 添加剂 : 无
包装 方式 : 包装
品牌 : gerber / 嘉宝
系列 : 田园 番茄 泡芙
规格 : 42 g
包装 种类 : 罐装
产地 : 其他
生产 日期 : 2018年 09月 01日 至 2018年 09月 19日
韩国 进口 速 溶 咖啡 麦斯威尔 原味 三合一 maxwell 浓郁 香醇 条 装 11.8 g
厂名 : 东西 食品 ( 株 )
厂址 : 韩国 仁川 广域市 富平区 清川 2
厂家 联系 方式 : 080 - 023 - 9114
配料 表 : 速 溶 咖啡 12.1 % 白砂糖 植物 性脂末 ( 糖稀 植物 硬化 油 ( 椰子 ) 天然 酪 蛋白 ( 牛奶 ) 磷酸氢 二 钾 乳化剂 ( 甘 油脂 肪酸酯 、 硬脂 酰乳酸钠 ) )
储藏 方法 : 避开 潮湿 处 ， 阴凉 干燥
保质期 : 540
食品 添加剂 : 无
品牌 : maxwell house / 麦斯威尔
系列 : maxwel 三合一 速 溶 咖啡
产地 : 韩国
咖啡 种类 : 3 － in － one 三合一
包装 种类 : 条 装
是否 含 糖 : 含 糖
净 含量 : 1 x1x12g
商品 条形码 : 8801037035643
包装 方式 : 包装
套餐 份量 : 1 人
套餐 周期 : 1 周
配送 频次 : 1 周 1 次
生产 日期 : 2018年 06月 01日 至 2018年 06月 24日
乐奈 手工 松露黑 巧克力 礼盒 装 喜糖 果 大 礼包 散装 送 女友 ( 代 可可 脂 )
生产 许可证 编号 ： sc11332058501320
厂名 ： 苏州 北纬 拾贰 度 食品 有限公司
厂址 ： 江苏省 苏州市 太仓市 城厢镇 东仓北路 188 号
厂家 联系 方式 ： 0512 - 53562772
配料 表 ： 可可 液块 ， 白砂糖 ， 可可 粉 ， 乳清粉 ， 全 脂 奶粉 等
储藏 方法 ： 避免 放置 于 高温 及 阳光 直射处 10 度 - 20 度
保质期 ： 365 天
食品 添加剂 ： 见 包装
品牌 : 乐奈
系列 : 408 克 巧克力
形状 : 松露型
巧克力 品类 : 黑 巧克力
巧克力 价格 : 20 - 30 元
净 含量 : 408 g
包装 种类 : 礼盒 装
产地 : 中国 大陆
省份 : 江苏省
城市 : 太仓市
是否 含 糖 : 含 糖
是否 为 有机 食品 : 否
包装 方式 : 包装
是否 含有 代 可可 脂 : 是
巧克力 制作 工艺 : 手工
食品 口味 : 8 口 味松露 速融 巧克力 408 g 巧克力 408 g
美国 嘉宝 星星 泡 芙婴 儿童 营养 小 零食 店 无 宝宝 幼儿 米 饼干 添加 1 - 2 岁
潮童 穿 搭 品质 好 物 贴心 优选
厂名 : gerber start healthy
厂址 : 445 state st . fremont
厂家 联系 方式 : 8002849488
储藏 方法 : 阴凉处 存放
保质期 : 450
食品 添加剂 : 无
品牌 : gerber / 嘉宝
系列 : 草莓 苹果 星星 泡芙
规格 : 42 g
包装 方式 : 包装
泡芙 种类 : 星星 泡芙
包装 种类 : 罐装
产地 : 其他
口味 : 其他
生产 日期 : 2019年 03月 06日 至 2019年 03月 08日
费列罗 巧克力 礼盒 装 送 女友 七夕 情人节 礼物 进口 费力 罗生日 浪漫 零食
送 精美 礼袋 可选 顺丰 全国 1 - 2 天 左右 到
澳洲 爱 他 美 3 段 新西兰 aptamil 三 段 金 装 1 - 2 岁 婴幼儿 奶粉 900 g
品牌 直 供 ， 保质期 2020年 8月
厂名 ： nutriciia ltd
厂址 ： 37 banks road , mt wellington , auckland 1060 , new zeal
厂家 联系 方式 ： 0800 438 500
配料 表 ： omega 3 、 钙 、 磷 、 钠 、 镁 、 铁 等
储藏 方法 ： 密封 放 于 阴凉 干燥 处 ；
保质期 ： 540 天
食品 添加剂 ： 无
产品 名称 ： aptamil / 爱他美 新西兰 版 ...
品牌 : aptamil / 爱 他 美
系列 : 新西兰 版
规格 : 900 g
适用 年龄 : 12 个 月 13 个 月 15 个 月 16 个 月 17 个 月 18 个 月 19 个 月 20 个 月 21 个 月 22 个 月 23 个 月 2 岁
销售 地 : 中国 大陆
包装 种类 : 罐装
重量 ( g ) : 900
适用 阶段 : 三 段
包装 方式 : 包装
原产地 : 新西兰
奶粉 净 含量 : 900 g
nestle 雀巢 茶品果维 c 经典 袋装 柠檬 茶 固体 饮料 1.02 kg / 袋
生产 许可证 编号 ： sc10644190004159
产品 标准 号 ： q / paav0007s
厂名 ： 东莞 雀巢 有限公司
厂址 ： 东莞市 南城区 莞 太 大道 123 号
厂家 联系 方式 ： 021 - 54453128
储藏 方法 ： 置于 阴凉 干燥 处 ， 密封 ， 每次 用 后 应 将 袋口 扎 紧 。
保质期 ： 730 天
食品 添加剂 ： 可能 含有 微量 牛奶 蛋白
品牌 : nescafe / 雀巢 咖啡
系列 : 柠檬 味冰茶 1020 g
包装 方式 : 包装
是否 含 糖 : 含 糖
产地 : 中国 大陆
省份 : 上海
套餐 份量 : 2 人
套餐 周期 : 2 周
净 含量 : 1020 g
日本 进口 ucc 悠诗诗 blackdeep ＆ rich ) 黑 咖啡 饮料 275 g 清 咖啡
厂名 : ucc 上島 珈琲 株式会社
厂址 : ucc 上島 珈琲 株式会社
厂家 联系 方式 : 111
配料 表 : 见 包装
储藏 方法 : 常温
保质期 : 365
食品 添加剂 : 见 标签
品牌 : ucc
产地 : 日本
是否 含 糖 : 无 糖
商品 条形码 : 4901201110788
包装 方式 : 包装
净 含量 : 275 g
生产 日期 : 2018年 10月 05日 至 2018年 10月 05日
日本 进口 ucc 上岛 悠 诗诗 无 糖 黑 咖啡 117 速 溶 浓 香 无 糖 黑 咖啡 粉 90 g
厂名 : ucc 上岛 咖啡 株式会社
厂址 : 日本
厂家 联系 方式 : 0120 - 151 - 839
配料 表 : 咖啡豆
储藏 方法 : 阴凉 干燥 处
保质期 : 1095
食品 添加剂 : 详见 包装
产品 名称 : ucc / 悠 诗诗 117 系列
品牌 : ucc / 悠诗诗
系列 : 117 系列
产地 : 日本
咖啡 种类 : 纯 咖啡
包装 种类 : 瓶装
是否 含 糖 : 无 糖
是否 为 有机 食品 : 否
净 含量 : 1 x1x90g
商品 条形码 : 4901201103803
包装 方式 : 包装
生产 日期 : 2018年 11月 07日 至 2018年 11月 07日
新 美国 gerber 嘉宝 葛粉 曲奇 小 饼干 宝宝 辅食 / 零食 婴幼儿 营养 小 点心
厂名 : 美国 嘉宝 gerber
厂址 : 美国
厂家 联系 方式 : 001213666888
配料 表 : 详见 描述
储藏 方法 : 阴凉 避 光 处 保存
保质期 : 270
食品 添加剂 : 无
包装 方式 : 包装
品牌 : gerber / 嘉宝
适用 年龄 : 8 个 月
包装 种类 : 盒装
产地 : 其他
生产 日期 : 2018年 10月 16日 至 2018年 10月 16日
( 德国 直邮 ) aptamil 爱 他 美白金 版 新生儿 2 段 6 - 10 个 月 800 g
厂名 : 德国 爱他美 milupa gmbh
厂址 : 德国 bahnstra β e 14 - 30
厂家 联系 方式 : 4906172990
配料 表 : 脱 盐乳精 、 植物油 、 乳糖
保质期 : 380
食品 添加剂 : 请 看 宝贝 描述
产品 名称 : aptamil 新 配方 ( 德国 版 ) 800 g 二 段
品牌 : aptamil / 爱 他 美
系列 : 新 配方 ( 德国 版 )
规格 : 800 g
适用 阶段 : 二 段
包装 方式 : 包装
适用 年龄 : 6 个 月
销售 地 : 德国
原产地 : 德国
重量 ( g ) : 800
包装 种类 : 罐装
生产 日期 : 2017年 03月 01日 至 2017年 03月 10日
意大利 lavazza 花式 咖啡 杯意式 浓缩 咖啡 杯 60 / 150 / 220 ml 可 定制 logo
材质 : 瓷
风格 : 欧式
颜色 分类 : 60 ml 有 标 60 ml 无 标 150 ml 有标 150 ml 无 标 220 ml 有标 220 ml 无 标 350 马克 杯 有 标 350 马克 杯 无 标
个数 : 1 个
澳洲 爱 他 美 aptamil profutura 铂金 4 段 婴儿 奶粉 3 周岁 以上
厂名 : nutricia australia pty ltd
厂址 : level 4 , building d , 12 - 24 talave
厂家 联系 方式 : 006168876566
配料 表 : 见 包装
储藏 方法 : 干燥 避光处
保质期 : 720
食品 添加剂 : 无
品牌 : aptamil / 爱 他 美
系列 : profutura ( 白金 版 )
规格 : 900 g
适用 年龄 : 3 岁
销售 地 : 澳大利亚
包装 种类 : 罐装
重量 ( g ) : 900
适用 阶段 : 四 段
包装 方式 : 包装
原产地 : 澳大利亚
生产 日期 : 2019年 03月 20日 至 2019年 03月 21日
旺旺 仔 牛奶 整 箱 145 ml * 20 罐 儿童 饮料 复原 乳 正品 全国 大部分 地区 包邮
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc10543011200108
厂名 : 长沙 旺旺 食品 有限公司
厂址 : 湖南省 长沙市 望城区 旺旺路 18 号
厂家 联系 方式 : 8008200911
配料 表 : 见 包装
储藏 方法 : 避免 阳光 直 晒 保持 在 阴凉处
保质期 : 540
食品 添加剂 : 见 包装
产品 名称 : 旺旺 旺旺 旺仔 牛奶 145 ml * 20
净 含量 : 145 ml
包装 方式 : 包装
品牌 : 旺旺
系列 : 旺旺 旺仔 牛奶 145 ml * 20
是否 含 糖 : 含 糖
饮品 种类 : 风味 牛奶
产地 : 中国 大陆
省份 : 浙江省
城市 : 杭州市
生产 日期 : 2019年 02月 01日 至 2019年 04月 22日
山东 苹果 红富士 吃 的 萍果 5 斤 当 季 烟台 苹果 新鲜 水果 批发 包邮 一 箱
2018年 烟台 苹果 红富士 5 斤 包邮
厂名 ： 乳山市 青山 果品 专业 合作社
厂址 ： 乳山市
厂家 联系 方式 ： 18389106997
保质期 ： 180 天
品牌 : 垛山
价格 : 51 - 100 元
产地 : 中国 大陆
省份 : 山东省
城市 : 烟台市
是否 为 有机 食品 : 否
同 城 服务 : 同城 24 小时 物流 送货上门
包装 方式 : 散装
售卖 方式 : 单品
套餐 份量 : 1 人份
套餐 周期 : 1 周
配送 频次 : 1 周 2 次
特产 品类 : 烟台 苹果
水果 种类 : 红富士
热卖 时间 : 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
净 含量 : 2500 g
苹果 果径 : 75 mm ( 含 ) - 80 mm ( 不 含 )
新乐 福 饼干 咸味 海苔 薄饼 散装 称 重 500 g
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc10835068100977
产品 标准 号 : gb / t20980
厂名 : 新乐福 ( 福建 ) 食品 有限公司
厂址 : 龙海市 东园 工业区
厂家 联系 方式 : 0596 - 6890566
配料 表 : 小麦 ， 白砂糖 ， 食用油 ， 食
储藏 方法 : 阴凉 干燥 处
保质期 : 300
食品 添加剂 : 见 包装
品牌 : 新 乐福
系列 : 咸味 海苔
产地 : 中国 大陆
省份 : 福建省
是否 含 糖 : 含 糖
包装 方式 : 散装
糕点 种类 : 韧性 饼干
商品 条形码 : 6952593800137
净 含量 : 500 g
生产 日期 : 2019年 02月 01日 至 2019年 02月 07日
奥利奥巧心 结 巧克力 味 夹心 饼干 47 gx6 盒 提拉米苏 / 香草 慕斯味 包邮
3 种 口味 混搭 6 盒 组合 装
生产 许可证 编号 ： sc10811310111839
厂名 ： 亿滋 食品 ( 北京 ) 有限公司
厂址 ： 北京市 北京 经济 技术 开发区 东区 经海三路 148 号
厂家 联系 方式 ： 021
配料 表 ： 小麦 粉 ， 乳糖 ， 食用 植物油 ， 白砂糖 ， 可可 粉 ， 淀粉 ， 乳粉 ， 乳清粉 ， 果 葡萄 糖浆
储藏 方法 ： 请 置于 阴凉 干燥 处 ， 避免 阳光 直射
保质期 ： 270 天
食品 添加剂 ： 见 包装 背面
品牌 : 奥利奥
系列 : 巧心结 x6 盒 组合
热销 系列 : 组合 系列
口味 : 提拉米苏味 47 gx6 盒 巧克力 味 47 gx6 盒 香草 慕斯味 47 gx6 盒 巧克力 2 盒 + 香草 1 盒 + 提拉米苏 1 盒 + 草莓 2 盒 阳光 草莓 味 47 gx6 盒
产地 : 中国 大陆
省份 : 上海
是否 含 糖 : 含 糖
商品 条形码 : 6901668002426
包装 方式 : 包装
是否 进口 : 国产
糕点 种类 : 夹心 饼干
净 含量 : 282 g
进口 木质 中秋 月饼 模具 冰皮 绿豆 糕点 心 烘焙 模具 工具 印糕板 多 款
颜色 分类 : 福 双 古福禄 古禄 古喜
正品 美国 进口 星巴克 意式 浓缩 烘焙 咖啡豆 可 现 磨 纯 黑 咖啡 粉 250 g 现货
厂名 : starbucks coffee company
厂址 : 西雅图 尤他南街 2401 号 wa98134
厂家 联系 方式 : 800 - 782 - 7282
配料 表 : 100 % 上乘 优质 的 阿拉比卡 咖啡豆
储藏 方法 : 避免 阳光 直射 、 高温 、 潮湿
保质期 : 238
食品 添加剂 : 无
品牌 : starbucks / 星巴克
系列 : 浓缩 烘焙 咖啡豆
包装 方式 : 包装
是否 为 有机 食品 : 否
口感 : 香醇
咖啡豆 生 熟 程度 : 咖啡 熟豆
是否 含 糖 : 无 糖
产地 : 美国
咖啡 种类 : 其他
套餐 份量 : 4 人
套餐 周期 : 1 周
配送 频次 : 1 周 2 次
烘焙 程度 : 重度 烘焙
商品 条形码 : 11017024
净 含量 : 250 g
生产 日期 : 2019年 03月 03日 至 2019年 03月 03日
新疆 天润 奶啤 酸奶 含 乳酸菌 牛奶 饮料 300 ml * 12 罐 整 箱 发货
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc10565010600056
厂名 : 新疆 天润 生物 科技 股份 有限公司
厂址 : 新疆 乌鲁木齐市 头屯河区 乌昌公路 2702 号
厂家 联系 方式 : 15899206879
配料 表 : 鲜牛奶 、 白砂糖 、 果汁
储藏 方法 : 常温 下 干燥 、 阴凉处
保质期 : 180
食品 添加剂 : 见 外包装
品牌 : terun / 天润
系列 : 罐装
产地 : 中国 大陆
省份 : 新疆 维吾尔 自治区
城市 : 乌鲁木齐市
口味 : 原味
同 城 服务 : 同城 24 小时 卖家 送货上门
包装 方式 : 包装
套餐 份量 : 1 人
套餐 周期 : 1 周
配送 频次 : 1 周 1 次
净 含量 : 3600 ml
生产 日期 : 2019年 04月 05日 至 2019年 04月 05日
奥利奥 小 饼干 mini 小 包装 20 g * 20 包 儿童 休闲 小 零食 夹心 饼干 小吃 迷你
一 次 一 包 不 浪费 ， 不怕 孩子 多 吃 。
生产 许可证 编号 ： sc10811310111839
产品 标准 号 ： gb / t 20980
厂名 ： 亿滋 食品 ( 北京 ) 有限公司
厂址 ： 北京市 北京 经济 技术 开发区 东区 经海三路 148 号
厂家 联系 方式 ： 00 810 5536
配料 表 ： 小麦 粉 、 白砂糖 、 食用 植物油 等等
储藏 方法 ： 存放 于 阴凉 干燥 处 ， 避免 阳光 直射
保质期 ： 270 天
食品 添加剂 ： 碳酸 氢钠 ， 食用 香精 ， 等等
品牌 : 奥利奥
系列 : 迷你 夹心 小 饼干 20 包 组合
糕点 种类 : 夹心 饼干
热销 系列 : 组合 系列
是否 含 糖 : 含 糖
产地 : 中国 大陆
省份 : 北京
包装 方式 : 包装
是否 为 有机 食品 : 否
是否 进口 : 国产
商品 条形码 : 6901668053862
口味 : 20 g * 15 袋 20 g * 20 袋
净 含量 : 400 g
ems 包邮 包 税 一 箱 6 罐 新版 德国 爱他美 3 段 aptamil3 段 2020年
厂名 : 德国 爱他美
厂址 : 德国 爱他美
厂家 联系 方式 : 0520
配料 表 : 见 包装
储藏 方法 : 阴凉 干燥
保质期 : 520
食品 添加剂 : 无
包装 方式 : 包装
品牌 : aptamil / 爱 他 美
系列 : 爱 他 美
规格 : 800 g
销售 地 : 德国
适用 年龄 : 10 个 月 11 个 月 12 个 月
适用 阶段 : 三 段
包装 种类 : 罐装
原产地 : 德国
生产 日期 : 2018年 12月 01日 至 2018年 12月 02日
lindt 瑞士 莲 lindor 软心 牛奶 巧克力 2400 克 婚庆装
软心 牛奶 巧克力 2400 克 / 500 克 乐享装
厂名 ： 瑞士 莲史 宾利 公司
厂址 ： 瑞士 乔堡 ch-8802 ， 斯尔路 204 号
厂家 联系 方式 ： 4001801845
配料 表 ： 见 包装
保质期 ： 365 天
食品 添加剂 ： 见 包装
品牌 : lindt / 瑞士 莲
系列 : 婚庆装
巧克力 品类 : 牛奶 巧克力
净 含量 : 2400 g
包装 种类 : 盒装
产地 : 瑞士
商品 条形码 : 7630023690174
包装 方式 : 包装
是否 含有 代 可可 脂 : 否
食品 口味 : 2400 克 + 蝴蝶 喜糖 盒 500 克 5 盒 + 蝴蝶 喜糖 盒 2400 克 无糖盒 500 克 5 盒
蒙牛 优益 c 活菌型 乳酸菌 饮料 芦荟 原味 减 糖 甜橙 340 ml * 20 瓶 低温 配送
没有 备注 口味 随机 发 ！ 新 老 包装 随机 发 ！
生产 许可证 编号 ： sc13115012300275
厂名 ： 内蒙古 蒙牛 乳业 ( 集团 ) 股份 有限公司
厂址 ： 内蒙古 呼和浩特市 和林格尔 盛乐 经济 园区
厂家 联系 方式 ： 4008267900
保质期 ： 25 天
食品 添加剂 ： 有
品牌 : 蒙牛
系列 : 优益 c
产地 : 中国 大陆
省份 : 内蒙古 自治区
城市 : 呼和浩特市
口味 : 原味
商品 条形码 : 6934665087653
包装 方式 : 散装
套餐 份量 : 5 人
套餐 周期 : 1 周
配送 频次 : 1 周 2 次
净 含量 : 340 ml
韩国 雀巢 咖啡 伴侣 1000 g + 咖啡 500 g 袋装 速溶奶 精植脂 末 包邮
伴侣 咖啡 雀巢 奶精 韩国 原装 进口
厂名 ： 韩国
厂址 ： 韩国
厂家 联系 方式 ： 021
配料 表 ： 速 溶 咖啡 粉 ， 玉米 糖浆 ， 氢化 植物油 ， 水 ， 酪蛋 白酸钠 等
储藏 方法 ： 请 置于 阴凉 干燥 处 ， 避免 阳光 直射
保质期 ： 540 天
食品 添加剂 ： 见 包装
品牌 : nestle / 雀巢
系列 : 韩国 咖啡 500 克 + 伴侣 1000 克
包装 种类 : 袋装
是否 含 糖 : 含 糖
产地 : 韩国
包装 方式 : 包装
咖啡 种类 : 其他 / other
商品 条形码 : 8801055001729
净 含量 : 1 x1x1500g
意大利 进口 lavazza 拉瓦萨 gold selection 超级 精选 金标 咖啡豆 1 kg
厂名 : luigi lavazza s . p . a
厂址 : 意大利 都灵 卡萨 诺瓦拉大街 59 号
厂家 联系 方式 : 4006099585
配料 表 : 烘焙 咖啡豆
储藏 方法 : 阴凉 干燥 处
保质期 : 730
食品 添加剂 : 无
品牌 : lavazza / 乐维萨
产地 : 意大利
咖啡 种类 : 意大利 咖啡
是否 含 糖 : 无 糖
是否 为 有机 食品 : 否
商品 条形码 : 8000070043206
包装 方式 : 包装
烘焙 程度 : 中度 烘焙
套餐 份量 : 2 人
套餐 周期 : 1 个 月
配送 频次 : 1 周 1 次
口感 : 香醇
咖啡豆 生 熟 程度 : 咖啡 熟豆
净 含量 : 1000 g
生产 日期 : 2019年 03月 04日 至 2019年 03月 04日
德芙 520 巧克力 礼盒 装 送 女友 零食 四 叶 草 心形 表白 女生 礼物 品鉴 可可
浪漫 四叶草 爱 的 小 幸运
生产 许可证 编号 ： sc11311160415037
产品 标准 号 ： gb / t19343
厂名 ： 玛氏 食品 ( 中国 ) 有限公司
厂址 ： 北京市 怀柔区 雁栖 经济 开发区
厂家 联系 方式 ： 800 - 810 - 0376
储藏 方法 ： 请 置放 于 清凉 、 干燥 、 清洁 地方 、 避免 阳光 直接 照射
保质期 ： 365 天
食品 添加剂 ： 乳化剂 ， 大豆 磷脂 ， 聚甘油 蓖麻 醇酯
品牌 : dove / 德芙
系列 : 死心 塌 地
形状 : 其他 / other
巧克力 品类 : 果仁 巧克力
巧克力 价格 : 100 - 200 元
净 含量 : 212 g
包装 种类 : 礼盒 装
产地 : 中国 大陆
省份 : 北京
是否 含 糖 : 含 糖
是否 为 有机 食品 : 否
包装 方式 : 包装
是否 含有 代 可可 脂 : 否
巧克力 制作 工艺 : 非 手工
食品 口味 : 品鉴 可可 192 g 礼盒 心语 53 g * 4 无 礼盒 a 品鉴 可可 礼盒 a 四叶草 53 g * 4 礼盒 礼盒 巧克力 礼盒
意大利 进口 胶囊 咖啡机 奶泡机 一体机 家用 兼容 兼 用 lavazza
智能 类型 : 其他
采购 地 : 其他 海外 地区
功能 : 美 式 意大利 式
使用 方式 : 全自动
咖啡 壶 分类 : 胶囊 咖啡机
咖啡机 容量 : 6 - 10 杯
电压 : 111 v ~ 240 v ( 含 )
颜色 分类 : 黑色 买 胶囊 得 咖啡机 ， 请 咨询 客服
咖啡机 品牌 : pitticaffe
型号 : metropolitan plus
新 芹菜 汁 降降 鲜榨 果汁 蔬菜 汁 天然 无 糖 纯 果汁 饮料 孕妇 西吉 芹菜 纯汁
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc10664042200121
产品 标准 号 : q / wqsp0002s-2015
厂名 : 西吉县 旺泉 食品 饮料 厂
厂址 : 宁夏 吉德慈 产业 文化 交流 中心
厂家 联系 方式 : 15909519968
配料 表 : 鲜 芹菜 、 木糖醇
储藏 方法 : 常温 避 光 贮存
保质期 : 540
食品 添加剂 : 柠檬酸 、 羧甲基 纤维素 钠 、 琼脂
品牌 : 降降 联盟
系列 : 降降
产地 : 中国 大陆
省份 : 宁夏 回族 自治区
城市 : 固原市
口味 : 芹菜 味
是否 含 糖 : 无 糖
是否 为 有机 食品 : 否
商品 条形码 : 6945846412058
包装 方式 : 包装
饮品 种类 : 混合 果蔬 汁
套餐 份量 : 1 人
套餐 周期 : 1 周
配送 频次 : 1 周 1 次
净 含量 : 3000 ml
生产 日期 : 2019年 05月 02日 至 2019年 06月 18日
意大利 进口 lavazza 咖啡 粉 美 式 经典 现 磨 226.8 g 送 星巴克 咖啡豆
搭配 套餐 尝试 两 种 风味 可 代 磨粉
厂名 ： lavazza premium coffees corp
厂址 ： 3 , park avenue-new york , ny10016 usa
厂家 联系 方式 ： 021 - 63545311 - 17
配料 表 ： 咖啡 粉 + 咖啡豆
储藏 方法 ： 常温
保质期 ： 730 天
食品 添加剂 ： 无 添加
品牌 : lavazza / 拉瓦萨
系列 : meishi
产地 : 意大利
口味 : 星巴克 浓缩 烘焙 + 拉瓦萨 美式粉 ( 组合 装 )
咖啡 种类 : 其他
商品 条形码 : 8000070028524
包装 方式 : 包装
套餐 份量 : 1 人
套餐 周期 : 2 周
配送 频次 : 1 周 1 次
口感 : 香醇
咖啡豆 生 熟 程度 : 咖啡 熟豆
净 含量 : 226 g
俄罗斯 俄军 海军 海航 救生 食品 备用 应急 干粮 压缩 饼干
厂名 : м а р и н п р о
厂址 : с а н к т - п е т е р б у р г
厂家 联系 方式 : 4008006635
配料 表 : 面粉 糖 等
保质期 : 1825
食品 添加剂 : 无
品牌 : other / 其他
系列 : 海航
产地 : 俄罗斯
包装 方式 : 包装
净 含量 : 156 g
生产 日期 : 2016年 08月 01日 至 2016年 08月 01日
送 糖 奶 意大利 lavazza 拉瓦萨 point 咖啡 胶囊 ep 意 式 醇香型 整箱 100 粒
厂名 : luigi lavazza s . p . a
厂址 : 意大利 都灵 卡萨 诺瓦拉大街 59 号
厂家 联系 方式 : 4006099585
配料 表 : 咖啡
储藏 方法 : 阴凉 干燥 处
保质期 : 540
食品 添加剂 : 无
品牌 : lavazza / 拉瓦萨
品名 : 胶囊 咖啡
产地 : 意大利
咖啡 种类 : 纯 咖啡
商品 条形码 : 8000070104082
包装 方式 : 包装
生产 日期 : 2019年 02月 18日 至 2019年 02月 18日
费列罗 巧克力 礼盒 装 96 粒 婚庆装 送 女友 费力 罗 喜糖 巧克力 散装 批发
厂名 ： 中国 进口商 ： 费列罗 贸易 ( 上海 ) 贸易 有限公司
厂址 ： 上海市 浦东 新区 张杨路 828 - 838 号 26 b02 室
厂家 联系 方式 ： 400 - 880 - 6266
储藏 方法 ： 至于 阴凉 干燥 处
保质期 ： 300 天
食品 添加剂 ： 详见 产品 包装
品牌 : 费列罗 / ferrero rocher
费列罗 巧克力 产品 目录 : 费列罗 t48x2 盒
形状 : 其他 / other
巧克力 品类 : 夹心 巧克力
巧克力 价格 : 100 - 200 元
净 含量 : 1200 g
包装 种类 : 盒装
产地 : 意大利
是否 含 糖 : 含 糖
商品 条形码 : 8000500047873
包装 方式 : 包装
是否 含有 代 可可 脂 : 否
巧克力 制作 工艺 : 非 手工
麦斯威尔 maxwell house 三合一 速 溶 咖啡 粉 奶 香味 特 浓 30 条 装 原味
特浓 咖啡
生产 许可证 编号 ： sc10644011600154
厂名 ： 广州 臻饮 咖啡 有限公司
厂址 ： 广州 经济 技术 开发区 东基 工业区 蕉园路 3 号
厂家 联系 方式 ： -
保质期 ： 730 天
品牌 : maxwell house / 麦斯威尔
系列 : 特 浓 咖啡 30 条 单盒
产地 : 中国 大陆
省份 : 广东省
城市 : 广州市
口味 : 原味 特 浓 咖啡 味 奶 香味
咖啡 种类 : 3 － in － one 三合一
净 含量 : 1 x30x13g
商品 条形码 : 6901721497145
包装 方式 : 包装
费列罗 巧克力 礼盒 装 48 粒 婚庆 费力 罗 喜糖 费雷罗零食 散装 批发 送 女友
厂名 ： 中国 进口商 ： 费列罗 贸易 ( 上海 ) 贸易 有限公司
厂址 ： 上海市 浦东 新区 张杨路 828 - 838 号 26 b02 室
厂家 联系 方式 ： 400 - 880 - 6266
配料 表 ： 详见 外包装
储藏 方法 ： 详见 外包装
保质期 ： 270 天
食品 添加剂 ： 详见 外包装
品牌 : 费列罗 / ferrero rocher
费列罗 巧克力 产品 目录 : 费 t3 * 16
形状 : 其他 / other
巧克力 品类 : 果仁 巧克力
巧克力 价格 : 100 - 200 元
净 含量 : 600 g
包装 种类 : 盒装
产地 : 意大利
是否 含 糖 : 含 糖
商品 条形码 : 8000500047873
包装 方式 : 包装
是否 含有 代 可可 脂 : 否
巧克力 制作 工艺 : 非 手工
新西兰 aptamil 爱 他 美金 装 婴幼儿 奶粉 一 段 1 段 澳洲 发货 包邮
厂名 : nutricia australia pty ltd
厂址 : level 4
厂家 联系 方式 : 1800060057
配料 表 : 见 表
储藏 方法 : 阴凉 干燥 处
保质期 : 365
食品 添加剂 : 无
产品 名称 : aptamil / 爱他美 新西兰 版 一 段 900 g
包装 方式 : 包装
重量 ( g ) : 900
品牌 : aptamil / 爱 他 美
系列 : 新西兰 版
规格 : 900 g
销售 地 : 新西兰
适用 年龄 : 6 个 月 以下
适用 阶段 : 一 段
包装 种类 : 罐装
原产地 : 新西兰
生产 日期 : 2019年 04月 20日 至 2019年 04月 27日
美国 禧贝 happybaby 婴幼儿 手指 磨 牙 饼干 米饼 香蕉 蓝莓 蔬菜 味
厂名 : happybaby
厂址 : 美国
厂家 联系 方式 : 212 - 374 - 2779
配料 表 : 见 包装
储藏 方法 : 阴凉 干燥 处
保质期 : 365
食品 添加剂 : 无
品牌 : happybaby
适用 年龄 : 6 个 月 7 个 月 8 个 月 9 个 月 10 个 月 11 个 月 12 个 月
产地 : 其他
口味 : 蓝莓 味 蔬菜 味 香蕉 味
包装 种类 : 盒装
包装 方式 : 包装
生产 日期 : 2019年 02月 05日 至 2019年 02月 06日
蒙牛 特仑苏 纯 牛奶 、 有机 可选 营养 乳制品 成人 学生 早餐 促销 包邮
生产 许可证 编号 ： sc13115012300275
厂名 ： 内蒙古 蒙牛 乳业 ( 集团 ) 股份 有限公司
厂址 ： 内蒙古 呼和浩特市 和林格尔 盛乐 经济 园区
厂家 联系 方式 ： 4006603333
保质期 ： 180 天
品牌 : 蒙牛
系列 : 蒙牛 特仑苏
产地 : 中国 大陆
省份 : 内蒙古 自治区
城市 : 呼和浩特市
口味 : 低 脂 牛奶 250 ml * 12 盒 纯 牛奶 250 ml * 12 盒 纯 牛奶 250 ml * 12 盒 * 2 箱 有机 250 ml * 12 盒 4月 下旬 产 纯 牛奶 250 ml * 12 盒
包装 种类 : 箱
净 含量 : 12 x1x250ml
商品 条形码 : 6923644269586
包装 方式 : 包装
是否 进口 : 国产
饮品 种类 : 低温 牛奶
适用 对象 : 儿童 常人 老年 女 青少年
直营 美国 嘉宝 进口 婴儿 辅食 葛粉曲 奇 饼干 零食 三 段 155 g / 袋
厂名 ： gerber products company d / b / a ne
厂址 ： 1200 nestle ave eau claire wiscons
厂家 联系 方式 ： 400 - 610 - 4868
保质期 ： 365 天
品牌 : gerber / 嘉宝
适用 年龄 : 10 个 月 11 个 月 12 个 月
产地 : 其他
包装 种类 : 盒装
包装 方式 : 包装
货号 : 12212034
亿滋奥利奥 巧脆卷 巧克力 味 / 香草味 55 g 夹心 蛋卷 威化饼 干零 食品 点心
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc10811310111839
厂名 : 亿滋 食品 ( 北京 ) 有限公司
厂址 : 北京市 北京 经济 技术 开发区 东区 经海三路 148 号
厂家 联系 方式 : 8008105536
配料 表 : 详见 包装
储藏 方法 : 常温
保质期 : 365
食品 添加剂 : 详见 包装
品牌 : 奥利奥
系列 : 巧脆卷
口味 : 香草 味 香草 巧克力 各 半 老 日期 香草 老 日期 巧克力 老 日期 拼箱 巧克力 味
产地 : 中国 大陆
省份 : 北京
包装 方式 : 包装
净 含量 : 55 g
生产 日期 : 2019年 03月 01日 至 2019年 03月 21日
法焙客 水晶 圆形 冰皮 月饼 模具 绿豆 糕模 手 压 式 家用 烘焙 工具 50 / 100 g
品牌 : 法焙客
货号 : 水晶 圆形 月饼 模
炫彩千纸 鹤 糖果 创意 怀旧 小 零食 硬糖 混合 水果 味 喜糖 批发 散装 5 斤
口味 很多 官方 直销
生产 许可证 编号 ： sc11351068100063
产品 标准 号 ： sb / t10018
厂名 ： 广汉市 广冠 食品 有限公司
厂址 ： 四川省 德阳市 广汉市 南丰镇 建新村 一 组
厂家 联系 方式 ： 18111511118
储藏 方法 ： 阴凉 干燥 处
保质期 ： 365 天
品牌 : 刘一点
系列 : 果 味 硬 糖
口味 : 综合 果 味 / 炫彩 5 斤 装 格子 5 斤 装 / ( 香橙 单独 口味 ) 七彩 - 5 斤 装
包装 种类 : 袋装
产地 : 中国 大陆
省份 : 四川省
城市 : 德阳市
是否 含 糖 : 含 糖
是否 为 有机 食品 : 否
包装 方式 : 包装
产品 : 水果 糖
净 含量 : 2500 g
爱普 诗 瑞士 原装 进口 74 % 黑巧克 零食 纯 黑 苦 牛奶 85 % 黑巧 1 公斤 1 kg
1 公斤 装 约 220 颗
厂名 ： baronie nv
厂址 ： 瑞士
厂家 联系 方式 ： 4008894899
保质期 ： 390 天
品牌 : 爱普 诗
系列 : 散装 1 kg
形状 : 排 块
巧克力 品类 : 黑 巧克力
净 含量 : 1000 g
包装 种类 : 袋装
产地 : 瑞士
是否 为 有机 食品 : 否
商品 条形码 : 7610209066535 - 1
包装 方式 : 包装
是否 含有 代 可可 脂 : 否
现货 包邮 星巴克 香港 澳门 银色 lucy 金色 涟漪 黑色 磨砂 浮雕 logo 保温 杯
品牌 : starbucks / 星巴克
型号 : 67453
材质 : 不锈钢
容量 : 401 ml ( 含 ) - 500 ml ( 含 )
产地 : 中国 大陆
保温 时长 : 6 小时 ( 含 ) - 24 小时 ( 不 含 )
杯子 样式 : 直身杯
广西 新鲜 热带 水果 百香果 西番莲 鸡蛋 果 10 斤 中果酸 爽 香甜
vc 满满 果园 直 供 坏果 包赔
厂名 ： 北流市 纯香百香 果 种植 专业 合作社
厂址 ： 广西省 玉林市
厂家 联系 方式 ： 1875570018
保质期 ： 10 天
品牌 : 纯香果
系列 : 0926
规格 : 10
包装 方式 : 散装
水果 种类 : 百香果
产地 : 中国 大陆
省份 : 广西
城市 : 玉林市
套餐 份量 : 2 人份
套餐 周期 : 1 周
售卖 方式 : 单品
是否 为 有机 食品 : 否
生鲜 储存 温度 : 0 - 8 ℃
热卖 时间 : 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
特产 品类 : 广西 百香果
价格 : 101 - 200 元
重量 ( g ) : 5000
净 含量 : 5000 g
单 果 重量 : 40 - 50 g
277 杯 nestle 雀巢 罐装 醇品 纯 黑 咖啡 粉速溶 咖啡 无 糖 添加 桶装 500 g * 2
生产 许可证 编号 ： sc10644190004159
厂名 ： 东莞 雀巢 有限公司
厂址 ： 东莞市 南城区 莞 太 大道 123 号
厂家 联系 方式 ： 400 - 6104868
配料 表 ： 详情 参考 包装
储藏 方法 ： 请 置于 阴凉处 干燥 处
保质期 ： 1095 天
食品 添加剂 ： 详情 见 包装
品牌 : nestle / 雀巢
系列 : 500 gx2
产地 : 中国 大陆
省份 : 广东省
城市 : 东莞市
口味 : 纯 咖啡 500 g 罐装 x2
咖啡 种类 : 纯 咖啡
包装 种类 : 罐装
是否 含 糖 : 含 糖
净 含量 : 1 x2x500g
商品 条形码 : 6903473015103
包装 方式 : 包装
套餐 份量 : 4 人
套餐 周期 : 1 个 月
配送 频次 : 1 周 1 次
美国 代购 gerber 嘉宝 宝宝 香蕉 曲奇 磨 牙 饼干 宝宝 零食
厂名 : 嘉宝
厂址 : usa
厂家 联系 方式 : 0001
配料 表 : 详见 宝贝 描述
保质期 : 365
食品 添加剂 : 无
品牌 : gerber / 嘉宝
包装 方式 : 包装
适用 年龄 : 12 个 月 15 个 月 18 个 月 2 岁 30 个 月
包装 种类 : 盒装
产地 : 其他
生产 日期 : 2017年 10月 10日 至 2017年 10月 12日
展艺 小 粒 黄冰糖 400 g * 3 老冰糖 多 晶冰糖 花茶 炖 雪梨 家用 烘焙 原材料
沪 鄂 辽 粤 鲁 五仓 发货 晶体 均匀 清 甜 不 腻
生产 许可证 编号 ： sc12336098200173
产品 标准 号 ： qb / t 1174
厂名 ： 江西 巧嫂 食品 有限公司
厂址 ： 江西省 宜春市 樟树市 临江镇 沪江路 1 号
厂家 联系 方式 ： 021 - 60527225
配料 表 ： 白砂糖
储藏 方法 ： 置于 干燥 阴凉处 , 开启 后 密封 防潮 保存
保质期 ： 720 天
食品 添加剂 ： 见 配料
品牌 : art exhibition / 展艺 ( 食品 )
系列 : 小 粒 黄冰糖
规格 : 400 g
产地 : 中国 大陆
省份 : 江西省
城市 : 宜春市
商品 条形码 : 6940256683128
食糖 种类 : 冰糖
包装 方式 : 包装
净 含量 : 400 g
nestle 雀巢 咖啡 1 + 2 原味 和 特 浓 三合一 即 速溶 咖啡 粉 礼盒 装 共 190 条
赠品 杯子 随机 ， 不 指定 ( 雀巢杯 和 圆口杯 随机
生产 许可证 编号 ： sc10644190004159
厂名 ： 东莞 雀巢 有限公司
厂址 ： 东莞市 南城区 莞 太 大道 123 号
厂家 联系 方式 ： 0769 - 22980180
配料 表 ： 详见 包装 说明
储藏 方法 ： 置于 阴凉 干燥 处 ， 密封
保质期 ： 730 天
食品 添加剂 ： 见 包装
包装 种类 : 礼盒 装
是否 含 糖 : 含 糖
产地 : 中国 大陆
省份 : 广东省
城市 : 东莞市
包装 方式 : 包装
咖啡 种类 : 3 － in － one 三合一
品牌 : nestle / 雀巢
系列 : 1 + 2 原味 和 特 浓
净 含量 : 2 x190x13g
韩国 进口 零食 咖啡 maxwell 麦斯威尔 三合一 速 溶 咖啡 原味 100 条
厂名 : 韩国 麦斯威尔
厂址 : 韩国
厂家 联系 方式 : 080 - 023 - 9114
配料 表 : 速 溶 咖啡 ， 白砂糖 ， 植物 性
保质期 : 540
食品 添加剂 : 见 包装
包装 方式 : 包装
是否 为 有机 食品 : 否
咖啡 种类 : 3 － in － one 三合一
包装 种类 : 袋装
是否 含 糖 : 含 糖
产地 : 韩国
套餐 份量 : 1 人
品牌 : maxwell house / 麦斯威尔
系列 : 原味 1180 克
商品 条形码 : 8801037035643
净 含量 : 1 x1x1g
生产 日期 : 2018年 09月 14日 至 2018年 09月 14日
瑞士 进口 wernli 万恩 利巧客 慕斯 夹心 巧克力 脆 饼干 早餐 零食 4 盒 包邮
厂名 : 万恩利
厂址 : 瑞士
厂家 联系 方式 : 64681113
配料 表 : 见 包装
储藏 方法 : 置于 干燥 避 光 的 密封 容器 内 保存
保质期 : 365
食品 添加剂 : 见 包装
品牌 : 万恩利 ( 瑞士 )
系列 : 综合 口味
热销 系列 : 组合 系列
产地 : 瑞士
是否 含 糖 : 含 糖
是否 为 有机 食品 : 否
商品 条形码 : 7610062093488
包装 方式 : 包装
糕点 种类 : 其他 / other
净 含量 : 120 g
生产 日期 : 2019年 03月 25日 至 2019年 05月 15日
盛 耳 红糖 126 g 特产 手工 红糖 老红糖 土红糖 块花茶 可 备注 口味
生产 许可证 编号 ： sc12235092200020
厂名 ： 福建 盛耳 食品 有限公司
厂址 ： 古田县 城东 街道 水岸花苑 5 号 楼 1 单元 1 层 ； 古田县 城东 食用菌 加工 基地 工业园区 7 号 地 4 层
厂家 联系 方式 ： 4008557866
保质期 ： 540 天
品牌 : 盛 耳
系列 : 红糖
规格 : 126 g
包装 方式 : 包装
产地 : 中国 大陆
省份 : 福建省
城市 : 宁德市
净 含量 : 126 g
美国 进口 嘉宝 水蜜桃 水果 黄桃 星星 泡芙 婴儿 幼儿 宝宝 零 食品 辅食 饼干
厂名 : gerber products company
厂址 : fremont , mi 49413 usa
厂家 联系 方式 : 1 - 800 - 443 - 7237
配料 表 : 详见 产品 外包装
储藏 方法 : 阴凉 干燥 处 储存
保质期 : 365
食品 添加剂 : 无 食品 添加剂
品牌 : gerber / 嘉宝
系列 : gerber
规格 : 42 g
适用 年龄 : 9 个 月 10 个 月 11 个 月 12 个 月 13 个 月 14 个 月 15 个 月 16 个 月 17 个 月 18 个 月 19 个 月 20 个 月 21 个 月 22 个 月 23 个 月 2 岁 3 岁 4 岁 5 岁 6 岁
产地 : 其他
口味 : 水蜜桃 味
包装 种类 : 罐装
包装 方式 : 包装
泡芙 种类 : 星星 泡芙
生产 日期 : 2019年 01月 01日 至 2019年 01月 11日
冠生园 压缩 饼干 多 口味 代 餐 干粮 充饥 零 食品 118 g * 10 包 即 食 五谷 杂粮
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc10831011702283
产品 标准 号 : gb / t 20980
厂名 : 上海 冠生园 益民 食品 有限公司
厂址 : 上海市 松江区 洞泾镇 同乐路 88 号
厂家 联系 方式 : 02162200944
配料 表 : 小麦 粉 、 白砂糖 、 植物油 、 食用 盐 、 香葱 粉 等
储藏 方法 : 常温 保存
保质期 : 730
食品 添加剂 : 见 包装
净 含量 : 1180 g
包装 方式 : 包装
糕点 种类 : 其他 / other
品牌 : 冠生园
系列 : 压缩 饼干 三 味 可选 118 g ( 葱油 芝麻 肉蓉 )
热销 系列 : 组合 系列
是否 含 糖 : 含 糖
产地 : 中国 大陆
省份 : 上海
口味 : 芝麻 味 118 g * 10 包 肉蓉味 118 g * 10 包 葱油 味 118 g * 10 包 混合 口味 118 g * 10 包
生产 日期 : 2019年 02月 02日 至 2019年 02月 03日
三 元 极致 a2- &amp; beta ; 酪 蛋白 全 脂 纯 牛奶 250 ml * 12 盒 / 整箱 礼盒 装 送礼
千 年 未 变 的 牛奶 亲和 人体 减少 饮 奶 不适
生产 许可证 编号 ： sc10511150810031
厂名 ： 北京 三元 食品 股份 有限公司
厂址 ： 北京市 大兴区 瀛海 瀛昌街 8 号
厂家 联系 方式 ： 4001600429
配料 表 ： 生 牛乳
储藏 方法 ： 常温 阴凉 干燥 处
保质期 ： 180 天
品牌 : 三 元
系列 : 极致 a2- β 酪 蛋白 纯 牛奶
饮品 种类 : 全脂 牛奶
产地 : 中国 大陆
省份 : 北京
套餐 份量 : 1 人
套餐 周期 : 2 周
包装 方式 : 包装
包装 种类 : 礼盒 装
是否 为 有机 食品 : 否
适用 对象 : 儿童 常人 老年 女 青少年
是否 进口 : 国产
单件 规格 : 500 ml 以下
商品 条形码 : 6921355286717
净 含量 : 12 x1x250ml
台湾 进口 升 田 咸 蛋黄 麦芽饼 散装 500 g 昇 田 黑糖 夹心 饼干 零食 批发 包邮
香甜 好吃 不 粘 牙
厂名 ： 升田 食品 有限公司
厂址 ： 台湾
厂家 联系 方式 ： 4001090777
保质期 ： 300 天
品牌 : 升 田
系列 : 麦芽糖 夹心 饼干
产地 : 台湾
包装 方式 : 包装
是否 进口 : 进口
净 含量 : 500 g
美国 happy baby 有机 全 谷物 香蕉 甜 番薯 米饼 磨 牙 饼干 48 g 宝宝 零食
潮童 穿 搭 品质 好 物 贴心 优选
厂名 : happy baby
厂址 : 139 fulton st . ste . 907
厂家 联系 方式 : 1 - 855 - 64
配料 表 : 见 详细 说明
储藏 方法 : 置于 阴凉 干燥 处 ， 开封 后 请 在 7 天 内 食用 完
保质期 : 456
食品 添加剂 : 美国 农业部 认证 有机 食品 ： 不 含 高 果糖 玉米 糖浆 ，
品牌 : happybaby
适用 年龄 : 8 个 月 9 个 月 10 个 月 11 个 月 12 个 月 13 个 月 14 个 月 15 个 月 16 个 月 17 个 月 18 个 月 19 个 月 20 个 月 21 个 月 22 个 月 23 个 月 2 岁
产地 : 其他
包装 种类 : 盒装
包装 方式 : 包装
货号 : 819573011753
饼干 种类 : 饼干
生产 日期 : 2018年 12月 12日 至 2018年 12月 13日
日本 咖啡 上岛 优希西 ucc 117 咖啡 清咖 速 溶 ucc 黑 咖啡 冲 饮 90 gx2 瓶
厂名 : 日本
厂址 : 日本
厂家 联系 方式 : 13566633839
配料 表 : 咖啡
储藏 方法 : 避免 阳光 直射
保质期 : 1050
食品 添加剂 : 无
产品 名称 : ucc / 悠 诗诗 117 系列
品牌 : ucc / 悠诗诗
系列 : 117 系列
产地 : 日本
咖啡 种类 : 其他 / other
包装 种类 : 瓶装
是否 含 糖 : 无 糖
是否 为 有机 食品 : 否
净 含量 : 2 x1x90g
商品 条形码 : 4901201103803
包装 方式 : 包装
生产 日期 : 2019年 01月 21日 至 2019年 01月 21日
菲律宾 进口 奇比乐起士 / 香葱 饼干 360 g 内含 20 小包 下午 茶苏打 饼干
厂名 : 菲律宾
厂址 : 菲律宾
厂家 联系 方式 : 6934708
配料 表 : 详见 包装
保质期 : 360
食品 添加剂 : 详见 包装
净 含量 : 360 g
包装 方式 : 包装
糕点 种类 : 苏打 饼干
品牌 : ctc house / 奇比乐
系列 : 起士 饼干 400 g ( 20 g * 20 包 )
产地 : 菲律宾
口味 : 香葱 味 360 g 起士味 400 g
生产 日期 : 2019年 01月 17日 至 2019年 02月 27日
包邮 麦斯威尔特 浓 咖啡 780 g60 条 装 * 2 盒 120 条 三合一 速 溶 咖啡 粉
厂名 : jacobs douwe egberts
厂址 : 101 / 91 moo 20 phaholyothin
厂家 联系 方式 : 66 2909 0675 7
配料 表 : 无
储藏 方法 : 无
保质期 : 720
食品 添加剂 : 无
品牌 : maxwell house / 麦斯威尔
系列 : 特 浓 60 条 虚拟 组合
产地 : 泰国
咖啡 种类 : 3 － in － one 三合一
净 含量 : 2 x120x13g
包装 方式 : 包装
生产 日期 : 2017年 05月 10日 至 2017年 06月 30日
奥利奥 巧克力 夹心 饼干 349 g * 2 袋 原味 草莓 味亿 滋零 食品 多 口味 1 包
一 袋 12 小 包 每 包 3 片
生产 许可证 编号 ： sc10811310111839
厂名 ： 亿滋 食品 ( 北京 ) 有限公司
厂址 ： 北京市 北京 经济 技术 开发区 东区 经海三路 148 号
厂家 联系 方式 ： 40088185536
配料 表 ： 以 包装 说明 为 准
储藏 方法 ： 阴凉 干燥 处
保质期 ： 365 天
食品 添加剂 ： 以 包装 说明 为 准
品牌 : 奥利奥
系列 : 夹心 饼干 349 g
产地 : 中国 大陆
省份 : 北京
包装 方式 : 包装
糕点 种类 : 夹心 饼干
净 含量 : 349 g
美国 原装 gerber 嘉宝 桃子 味 星星 泡 芙宝宝 婴幼儿 零食 高铁 磨 牙 饼干
厂名 : gerber
厂址 : 美国
厂家 联系 方式 : 0120-88-92 83
配料 表 : 见 详情 页
保质期 : 365
食品 添加剂 : 无
包装 方式 : 包装
品牌 : gerber / 嘉宝
系列 : 嘉宝 水蜜桃 星星 泡芙
规格 : 42 g
包装 种类 : 盒装
适用 年龄 : 8 个 月
产地 : 其他
货号 : 02533
生产 日期 : 2018年 02月 05日 至 2018年 02月 05日
亿滋奥利奥 夹心 饼干 116 g 原味 巧克力 草莓 轻 甜 夹心 味 零食 小吃
生产 许可证 编号 ： sc10811310111839
厂名 ： 亿滋 食品 ( 北京 ) 有限公司
厂址 ： 北京市 北京 经济 技术 开发区 东区 经海三路 148 号
厂家 联系 方式 ： 8008105536
保质期 ： 365 天
品牌 : 奥利奥
系列 : 116 g
热销 系列 : 其它
口味 : 轻 甜 夹心 味 原味 草莓 味 巧克力 味
产地 : 中国 大陆
省份 : 江苏省
是否 含 糖 : 含 糖
包装 方式 : 包装
糕点 种类 : 夹心 饼干
净 含量 : 116 g
君乐宝 老 酸奶 风味 酸 牛奶 益生菌 发酵 乳 儿童 营养 早餐 酸奶 12 杯 装整箱
口口 嫩 滑 留下 回忆
生产 许可证 编号 ： sc10513011300130
产品 标准 号 ： gb19302
厂名 ： 石家庄 君乐宝 乳业 有限公司
厂址 ： 河北省 石家庄市 鹿泉区 石铜路 68 号 ( 石家庄市 石铜路 68 号 ) ； 河北省 石家庄市 鹿泉区 碧水街 2 号 )
厂家 联系 方式 ： 4006128138
配料 表 ： 生牛乳 ； 乳清 蛋白 粉 ； 保加利亚 乳杆菌 ； 白砂糖 ； 安赛蜜 ； 单硬脂 酸甘油酯 ， 果胶 ， 食用 香精 等
储藏 方法 ： 2 ℃ - 6 ℃ 密闭 保存
保质期 ： 21 天
品牌 : 君乐宝
系列 ； 规格 : 君乐宝 老 酸奶 139 g * 12 杯 系列
产地 : 中国 大陆
省份 : 河北省
地市 : 石家庄市
类别 : 酸奶
口味 : 老 酸奶 139 g * 12 杯 + 赠 12 袋 坚果
保质期 : 15 天 ( 含 ) - 30 天 ( 含 )
是否 为 有机 食品 : 否
商品 条形码 : 6922577704188
包装 方式 : 包装
是否 进口 : 否
套餐 周期 : 1 周
配送 频次 : 1 周 1 次
温度 : 0 ~ 6 ℃
净 含量 : 1668 g
优西西 ucc / 悠 诗诗 职 人 原味 黑 咖啡 饮料 930 ml / 瓶 日本 进口 咖啡 饮料
厂名 : 日本
厂址 : 日本
厂家 联系 方式 : 021 - 54379777
配料 表 : 水 ， 咖啡
储藏 方法 : 请 置于 阴凉 干燥 处
保质期 : 365
食品 添加剂 : 其他
品牌 : ucc / 悠诗诗
系列 : ucc 930
产地 : 日本
商品 条形码 : 4901201223693
包装 方式 : 包装
净 含量 : 930 g
生产 日期 : 2018年 12月 09日 至 2018年 12月 16日
美国 进口 禧贝 有机 宝宝 蓝莓 手指 米 饼干 婴儿 磨 牙棒 儿童 零食 6 - 12 个 月
潮童 穿 搭 品质 好 物 贴心 优选
厂名 : nurture.in c
厂址 : 139 fulton st . ste . 907 new york
厂家 联系 方式 : 212 374 2779
配料 表 : 详见 包装
储藏 方法 : 室温 干燥 阴凉处
保质期 : 365
食品 添加剂 : 无
品牌 : happybaby
适用 年龄 : 6 个 月 7 个 月 8 个 月 9 个 月 10 个 月 11 个 月 12 个 月
产地 : 其他
包装 种类 : 盒装
包装 方式 : 包装
饼干 种类 : 磨 牙棒
生产 日期 : 2018年 08月 02日 至 2018年 08月 09日
英国 代购 爱 他 美 aptamil 铂金 白金 版 奶粉 2 段 适合 6 - 12 买 11 送 1
厂名 : aptamil / 爱 他 美
厂址 : uk
厂家 联系 方式 : 0044
配料 表 : 标准
储藏 方法 : 阴凉 干燥 地方
保质期 : 360
食品 添加剂 : 无
品牌 : aptamil / 爱 他 美
系列 : 英国 爱他美
规格 : 900 g / 罐
适用 阶段 : 二 段
包装 方式 : 包装
销售 地 : 英国
适用 年龄 : 6 个 月 12 个 月
包装 种类 : 罐装
原产地 : 英国
重量 ( g ) : 800
生产 日期 : 2019年 03月 15日 至 2019年 03月 21日
送 咖啡 杯 雀巢 咖啡 礼盒 装 送 人 雀巢 咖啡 1 + 2 原味 速 溶 咖啡 100 条 装
送 咖啡 杯 1 个
生产 许可证 编号 ： sc10644190004159
厂名 ： 东莞 雀巢 有限公司
厂址 ： 东莞市 南城区 莞 太 大道 123 号
厂家 联系 方式 ： 0769 - 22980180
保质期 ： 540 天
品牌 : nestle / 雀巢
系列 : 雀巢 咖啡 100 条
包装 种类 : 礼盒 装
是否 含 糖 : 含 糖
产地 : 中国 大陆
省份 : 广东省
城市 : 东莞市
套餐 份量 : 1 人
套餐 周期 : 1 周
配送 频次 : 1 周 1 次
包装 方式 : 包装
是否 为 有机 食品 : 否
咖啡 种类 : 3 － in － one 三合一
商品 条形码 : 6917878045573
净 含量 : 1 x100x15g
奥利奥 迷你 夹心 饼干 20 g * 20 小 包 mini 儿童 休闲 零食 蛋糕 装饰 点心
每 袋 20 g ， 约 有 8 小个
生产 许可证 编号 ： sc10811310111839
厂名 ： 亿滋 食品 ( 北京 ) 有限公司
厂址 ： 北京市 北京 经济 技术 开发区 东区 经海三路 148 号
厂家 联系 方式 ： 8008105536
保质期 ： 270 天
品牌 : 奥利奥
系列 : 奥利奥 mini 夹心 小 饼干
产地 : 中国 大陆
省份 : 北京
包装 方式 : 包装
口味 : 原味 夹心 饼干 20 g * 15 包 原味 夹心 饼干 20 g * 20 包
净 含量 : 500 g
包邮 星巴克 杯子 400 ml 台湾 2018 透明 琥珀 灰 经典 女神 玻璃 togo 马克杯
品牌 : starbucks / 星巴克
产地 : 中国 大陆
容量 : 301 ml ( 含 ) - 400 ml ( 含 )
材质 : 玻璃
价格 区间 : 80 元 以上
风格 : 欧式
加拿大 直 邮 pita bites 蒜 香烘培 薄 脆 饼干 567 g 0 反 式 脂肪 0 胆固醇
厂名 : pita bites
厂址 : pita bites
厂家 联系 方式 : 00000000000
配料 表 : 详见 说明
储藏 方法 : 详见 说明
保质期 : 365
食品 添加剂 : 详见 说明
品牌 : other / 其他
系列 : pita bites
产地 : 加拿大
包装 方式 : 包装
净 含量 : 567 g
生产 日期 : 2019年 01月 01日 至 2019年 01月 02日
佳沛 奇异 果 金果 中果 12 个 新西兰 进口 猕猴桃 黄心 新鲜 水果 包邮
澳洲 代购 直 邮 新西兰 原装 进口 爱 他 美金 装 婴幼儿 奶粉 3 段 900 g1 岁 以上
贝因美 童 享 新生 婴儿 配方 牛 奶粉 1 段 200 g 克 官方 旗舰店 一 段 冠军 宝贝
伊利谷 粒 多 红谷 牛奶 250 ml * 12 盒 / 礼 盒装 早餐 奶整箱 四 箱 起 包邮
亿滋奥利奥 夹心 饼干 466 g * 2 盒 组合 巧克力 草莓 轻 甜 多 味 可选 休闲 零食
冰皮 月饼 模具 烘焙 工具 套装 家用 小 猪 佩奇 绿豆 糕 磨具 糕点 压花 不 粘 模
麦斯威尔特 浓 咖啡 饮品 三合一 即 速溶 咖啡 粉 20 条 装 260 g * 5 盒 装
送 麦斯威尔 1 盒 咖啡 ( 5 条 装 ) 口味 仓库 随机 发
生产 许可证 编号 ： sc10632041200444
厂名 ： 常州 超级 食品 有限公司
厂址 ： 江苏省 常州市 戚墅堰区 兴东路 16 号
厂家 联系 方式 ： 4000068452
配料 表 ： 见 包装
储藏 方法 ： 置于 阴凉 干燥 处 储存
保质期 ： 730 天
食品 添加剂 ： 见 包装
品牌 : maxwell house / 麦斯威尔
系列 : 特 浓 20 条 5 盒
产地 : 中国 大陆
省份 : 江苏省
城市 : 常州市
咖啡 种类 : 3 － in － one 三合一
包装 种类 : 礼盒 装
是否 含 糖 : 含 糖
净 含量 : 5 x20x13g
包装 方式 : 包装
套餐 份量 : 1 人
日本 悠 诗诗 职 人 ucc 挂 耳 速 溶 黑 咖啡 粉 提神 无 糖 深厚 浓郁 18 杯 下午 茶
100 粒 旅行 装洗脸巾 一次性 压缩 毛巾 浴巾 纯棉 加厚 便携 旅游 出差 用品
雀巢 咖啡 1 + 2 原味 咖啡 三合一 即 速 溶 三合一 咖啡 粉 15 g * 48 条 盒装 720 g
星巴克 杯子 甄选 r 店 athome 白色 绿色 夜樱 双层 不锈钢 桌面 杯 带 盖子
海南 黄金百香 果带箱 4 斤 现 摘 精装 西番莲 当 季 新鲜 热带 孕妇 水果 广西
酸甜 多 汁
厂名 ： 黄金 百香果 果园
厂址 ： 黄金 百香果 果园
厂家 联系 方式 ： 18976322931
保质期 ： 3 天
品牌 : 蔬果
系列 : 黄金 百香果
规格 : 斤
价格 : 51 - 100 元
产地 : 中国 大陆
省份 : 福建省
城市 : 福州市
重量 ( g ) : 1500
包装 方式 : 散装
特产 品类 : 福建 百香果
水果 种类 : 百香果
净 含量 : 1800 g
美国 happy baby 禧贝 宝宝 蓝莓 紫 胡萝卜 米饼 婴儿 磨 牙 饼干 6 个 月
临期 到 19年 底 lavazza 拉瓦萨 雨林 认证 精品 巴西 水洗 拼配 咖啡豆 1 kg
孕妇 奶粉 正品 怀孕 期孕 早期 贝因美 孕期 怀孕 期 配方 奶粉 孕 妈妈 0 - 3 个
雀巢 进口 金牌 黑 纯 咖啡 无 糖 燃脂速 溶 咖啡 粉 100 g 健身 低 脂 苦 咖啡 正品
瑞士 原装 进口 金牌 黑 咖啡 50 g 100 g 200 g
厂名 ： 雀巢
厂址 ： 雀巢
厂家 联系 方式 ： 4006104868
保质期 ： 540 天
品牌 : nestle / 雀巢
系列 : 金牌 咖啡 50 g
产地 : 瑞士
口味 : 至 臻 原味 50 g 至 臻 原味 100 g 至 臻 原味 200 g
咖啡 种类 : 纯 咖啡
包装 种类 : 瓶装
是否 含 糖 : 无 糖
是否 为 有机 食品 : 否
净 含量 : 1 x1x50g
商品 条形码 : 7613034574251
包装 方式 : 包装
套餐 份量 : 1 人
套餐 周期 : 1 个 月
配送 频次 : 1 周 1 次
展艺 月饼 模具 手压 式 广 式 冰皮桃 山皮 绿豆 糕 做 水晶 月饼 青团 的 磨具
缘府 烘焙 展艺 立体 月饼 模 手 压 广 式 冰皮桃 山皮 绿豆 糕 模具
现货 日本 本土 明治 meiji 草莓 甜 奶 早餐 牛奶 牛乳 饮料 220 ml 整 箱
香港 采购 美国 happybaby 禧贝 宝宝 零食 手指 磨 牙棒 饼干 菠菜 豌豆 米饼
士力架 花生 夹心 巧克力 1000 g 散装 休闲 小吃 食品 零食 糖果 巧克力
青藏 祁莲 牦牛 纯 牛奶 220 ml * 16 袋 装整箱 青海 奶源 连 山 纯 牛奶 高原 牧场
送 杯子 意大利 进口 lavazza 拉瓦萨 咖啡豆 意式 特 浓 grand espresso
lavazza 拉瓦萨 blue 醇香 胶囊 咖啡 意大利 进口 胶囊 现 磨 咖啡 粉 10 粒 装
18年6月 - 11月 后 贝因美 菁爱 2 段 1000 克 奶粉 , ( 19年3月 900 克 高 盖 163 元
55 g * 10 包 奥利奥 mini 迷你 夹心 小 饼干 亿滋 巧克力 原味 烘焙 奶茶 原料
麦维他 英国 进口 巧克力 薄脆饼 原味 薄 脆 饼干 100 gx4 好吃 的 小 包装 零食
厂名 ： united biscuits ( uk ) limited
厂址 ： ashby-de-la-zouch , le65 2 zh , great britain
厂家 联系 方式 ： 044 208 234 5000
保质期 ： 540 天
品牌 : mcvities / 麦维他
系列 : 薄 脆 消化 饼干 100 gx4
口味 : 牛奶 巧克力 x4 牛奶 巧克力 卡布奇诺味 x4 黑 巧克力 x4
产地 : 土耳其
包装 方式 : 包装
净 含量 : 400 g
日本 进口 悠 诗诗 ucc 职人 大师 咖啡 红 瓶装 90 g 纯 黑 咖啡 粉 包邮
欧洲 原装 进口 兰雀 唯 鲜 全 脂 纯 牛奶 1 l * 12 / 箱 装 2 箱 包邮
nescafe / 雀巢 咖啡 丝 滑榛果 即 饮 咖啡 瓶 饮料 268 ml * 15 瓶 咖啡 伴侣 饮品
全麦 饼干 紫薯 燕麦 饼干 无 蔗糖 代 餐 粗粮 压缩 饼干 健身 饱 腹零 食品
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc12435080201224
厂名 : 龙岩 新罗区 鞠翰 食品 有限公司
厂址 : 龙岩市 新罗区 工业西路 68 号 福建 龙州 工业园 核心区 4 - 8 地块 d 幢 二 层
厂家 联系 方式 : 18250072839
配料 表 : 全麦粉 燕麦 粉 蔓越莓 干 饮用水
储藏 方法 : 常温
保质期 : 30
食品 添加剂 : 加工 中 无
品牌 : other / 其他
系列 : 饼干
口味 : 全麦 蔓越莓 全 麦 南瓜 味 全 麦 紫薯 味 黑 麦坚果 味 全 麦 抹 茶味
产地 : 中国 大陆
省份 : 福建省
包装 方式 : 包装
净 含量 : 350 g
生产 日期 : 2019年 05月 31日 至 2019年 05月 31日
奥利奥 夹心 饼干 116 g 巧克力 多 口味 批发 盒装 休闲 零食 大 礼包 食品
美国 代购 nabisco 纳贝斯克 teddy softbakes 泰迪 巧克力 夹心 饼干
厂名 : nabisco
厂址 : usa
厂家 联系 方式 : 1 - 800
配料 表 : 见 包装
储藏 方法 : 阴凉 干燥
保质期 : 500
食品 添加剂 : 无
品牌 : 纳贝斯克
系列 : 夹心 饼
口味 : 巧克力 夹心 360 g 巧克力 夹心 180 g
产地 : 美国
包装 方式 : 包装
净 含量 : 360 g
生产 日期 : 2019年 02月 26日 至 2019年 03月 04日
旧 音 麦斯威尔 原味 三合一 速 溶 咖啡 粉 慢 火 烘焙 100 条 礼盒 装 送 杯 勺
印尼 进口 kokola / 可可 乐 400 g * 2 桶 椰味摩卡 味 原味 曲奇 饼干 早餐 零食
包邮 日本 进口 ucc 悠 诗诗 速 溶 黑 咖啡 117 + 114 组合 瓶装 提神 纯 咖啡 粉
厂名 : ucc 上岛 咖啡 株式会社
厂址 : 日本
厂家 联系 方式 : 0049
配料 表 : 详见 包装
储藏 方法 : 常温 避 光 保存
保质期 : 1095
食品 添加剂 : 详见 包装
包装 方式 : 包装
是否 为 有机 食品 : 否
咖啡 种类 : 纯 咖啡
包装 种类 : 瓶装
产地 : 日本
品牌 : ucc
系列 : 114 + 117 咖啡
净 含量 : 2 x1x90g
口味 : 117 号 * 2 瓶 ( 送 勺 ) 114 号 * 2 瓶 ( 送 勺 ) 117 号 + 114 号 ( 送 勺 )
生产 日期 : 2018年 06月 14日 至 2018年 09月 22日
棒棒糖 模具 diy 材料 自制 家用 手工 多 款 硅胶 qq 糖果 巧克力 卡通 翻 软糖
食 品级 硅胶 健康 安全
品牌 : 悦青
货号 : yq 棒棒糖 模具
马来西亚 进口 御 之 味 特 浓 纯 牛乳 大 饼干 175 g 营养 早餐 饼干 儿童 零食
麦斯威尔 三合一 特浓速 溶 咖啡 粉 100 条 盒装
禧贝 happybaby 宝宝 婴儿 有机 苹果 西兰花 蔬菜 泡芙 饼干 60 g 7 m + 香港
香蕉 曲奇 磨 牙 饼干 * 2 + 肉桂 全 麦 动物 曲奇 饼干 * 1 + 葛粉 曲奇 磨 牙 饼干 * 1
意大利 进口 lavazza 拉瓦萨意式 醇香 型 咖啡豆 1 kg 香 浓 现 磨 研磨 咖啡 粉
厂名 : luigi lavazza s . p . a
厂址 : 意大利 都灵 卡萨 诺瓦拉大街 59 号
厂家 联系 方式 : 0769 - 26628605
配料 表 : 咖啡豆
储藏 方法 : 密封 避 光 ， 防潮
保质期 : 730
食品 添加剂 : 详见 外包装 说明
品牌 : lavazza
系列 : 拉瓦萨 咖啡豆 意式 醇香 型 1 kg
产地 : 意大利
咖啡 种类 : 意大利 咖啡
是否 含 糖 : 无 糖
商品 条形码 : 拉瓦萨 咖啡豆 意式 醇香 型 1 kg
包装 方式 : 包装
套餐 份量 : 2 人
套餐 周期 : 1 个 月
配送 频次 : 1 周 1 次
口感 : 香醇
咖啡豆 生 熟 程度 : 咖啡 熟豆
净 含量 : 1000 g
生产 日期 : 2018年 05月 23日 至 2018年 05月 26日
贝因美 粉 爱 加 奶粉 2 段 800 g 克 g 二 段 6 - 12 个 月 宝宝 婴幼儿 爱 + 金装
买 1 送 1 攀枝花 米 易 枇杷 果 琵琶 白 水果 新鲜 大 10 包邮 当 季带箱 5 斤
雀巢 咖啡 1 + 2 微 研磨 速 溶 咖啡 雀巢 条 装 原味 20 条 盒装 提神 防 困
好 利源 脆 皮 鲜 乳球 500 g * 2 袋 混合 味 水果 夹心 奶糖 喜糖 软 糖果 零食 礼包
英国 进口 go ahead 网红 水果 悠萃 酸奶 涂层 夹心 饼干 休闲 零食 178 gx2
直营 德国 德亚 进口 weidendorf 脱脂 纯 牛奶 200 ml * 30 高 钙 营养 早餐
2 斤 正宗 小 碗 黑糖 云南 老 红糖 正品 纯正 手工 土红糖 块 列 假红糖 黑糖块
第二 份 5 元 限时 特 惠
生产 许可证 编号 ： sc12453011109518
产品 标准 号 ： q / lyx 0004 s
厂名 ： 云南 绫悦轩 食品 有限公司
厂址 ： 云南省 昆明 经开区 昆明 中豪新册 产业 城 ⅰ 区 4 栋 2 楼
厂家 联系 方式 ： 0871 - 64663064
配料 表 ： 黑糖
储藏 方法 ： 密封 后 放置 于 阴凉 避 光 处 保存
保质期 ： 540 天
品牌 : 千柏山
系列 : 经典 小 碗 黑糖
规格 : 500 g * 2 袋
产地 : 中国 大陆
省份 : 云南省
城市 : 昆明市
是否 为 有机 食品 : 否
商品 条形码 : 6971788641980
包装 方式 : 包装
售卖 方式 : 单品
套餐 份量 : 2 人份
套餐 周期 : 1 周
配送 频次 : 1 周 2 次
净 含量 : 1000 g
星巴克 保温杯 2019 不锈钢 茶杯 带 拎绳 带 茶 漏 防烫口 女神 咖啡 杯 随行 杯
香港 士 多 日本 進口 ucc 鋁 罐裝 烘焙 宇治抹 茶 拿 鐵 260 ml * 2
禧贝米饼 婴儿 小 磨 牙棒 饼干 宝宝 零食 无 添加 儿童 婴幼儿 一 岁 入口 即 化
压缩 饼干 18 g * 30 包 / 20 包 / 50 包 迷你 小 包装 户外 代餐 干粮 饱 腹 零食
开水 优选 自然 作坊 小 圆罐 小 熊曲奇 烘焙 甜品 饼干 160 g 盒 休闲 零食
雀巢 咖啡 官方 旗舰店 官巢雀 1 + 2 速溶 咖啡 粉条 装 特 浓 礼盒 装 保温 杯
生产 许可证 编号 ： sc10644190004159
厂名 ： 东莞 雀巢 有限公司
厂址 ： 东莞市 南城区 莞 太 大道 123 号
厂家 联系 方式 ： -
保质期 ： 720 天
品牌 : nestle / 雀巢
系列 : 90 条 + 保温杯 组合
产地 : 中国 大陆
省份 : 广东省
城市 : 东莞市
口味 : 特 浓 咖啡 味 特 浓 盒装 90 条
咖啡 种类 : 3 － in － one 三合一
净 含量 : 1 x90x13g
包装 方式 : 包装
星巴克 官网 代购 粉色 猫 爪子 猫爪杯 双层 玻璃 杯 牛奶 水杯 限量 礼物 正版
品牌 : starbucks / 星巴克
容量 : 101 ml ( 含 ) - 200 ml ( 含 )
风格 : 美 式
形状 : 圆形
产地 : 中国 大陆
价格 区间 : 80 元 以上
货号 : 猫爪杯
玻璃杯 花色 : 无色 透明
日本 本土 nabisco 纳贝斯克 ritz 卡夫 芝士 咸味 饼干 39 枚 现货
厂名 : 纳贝斯
厂址 : 中央 区
厂家 联系 方式 : 0999
配料 表 : 详情
储藏 方法 : 常温
保质期 : 365
食品 添加剂 : 详情
品牌 : 纳贝斯克
系列 : 饼干
产地 : 日本
包装 方式 : 包装
净 含量 : 200 g
生产 日期 : 2019年 04月 01日 至 2019年 04月 02日
夏至 梅零 添加 冰杨梅汁 380 ml * 4 瓶 网红 饮料 冰镇 新鲜 果蔬 汁 酸梅汤
零 添加 健康 杨梅 汁 无 香精 无 色素 无 防腐剂
生产 许可证 编号 ： sc10633028205199
厂名 ： 宁波市 烛湖 酒业 有限公司
厂址 ： 浙江省 宁波市 慈溪市 横河镇 东畈村
厂家 联系 方式 ： 4008501819
配料 表 ： 水 、 杨梅 原汁 、 白砂糖
储藏 方法 ： 冷冻 12 个 月 ( - 12 ℃ )
保质期 ： 365 天
品牌 : 夏至 梅
系列 : 冰杨梅汁 4 瓶 组合
产地 : 中国 大陆
省份 : 浙江省
城市 : 宁波市
口味 : 杨梅 汁 原生态 超值 4 杯 装
是否 含 糖 : 含 糖
包装 方式 : 包装
饮品 种类 : 杨梅汁
净 含量 : 1520 ml
百香果 新鲜 热带 当 季 水果 5 斤 包邮 整 箱 大 果西番莲 白香果 云南 鸡蛋 果
厂名 ： 喜人 喜
厂址 ： 云南
厂家 联系 方式 ： 15968923235
配料 表 ： 百香果
储藏 方法 ： 冷藏 保鲜
保质期 ： 7 天
食品 添加剂 ： 无
品牌 : 喜人 喜
系列 : 百香果
规格 : 新鲜 百香果
价格 : 0 - 50 元
产地 : 中国 大陆
省份 : 云南省
城市 : 德宏 傣族 景颇族 自治州
是否 为 有机 食品 : 否
重量 ( g ) : 1250
同 城 服务 : 同城 24 小时 物流 送货上门
包装 方式 : 散装
售卖 方式 : 单品
套餐 份量 : 3 人份
套餐 周期 : 1 周
配送 频次 : 1 周 2 次
水果 种类 : 百香果
热卖 时间 : 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
净 含量 : 1250 g
生鲜 储存 温度 : 8 - 15 ℃
19年5月 新 货 三 得 利 乌龙 茶 无 糖 饮料 1.25 l * 12 瓶 / 箱 茶 饮料
商品 具有 生产 许可证 编号 ， 符合 食品 质量 安全 准入 标准 。
生产 许可证 编号 : sc10632137100114
厂名 : 宿迁 汇源 食品 饮料 有限公司
厂址 : 江苏省 宿迁市 宿迁 经济 开发区 南京路 999 号
厂家 联系 方式 : 021 - 58541234
配料 表 : 水 乌龙 茶叶
储藏 方法 : 常温
保质期 : 365
食品 添加剂 : 维生素 c
品牌 : suntory / 三得利
系列 : 乌龙 茶 无 糖
产地 : 中国 大陆
省份 : 上海
包装 方式 : 包装
净 含量 : 1500 ml
生产 日期 : 2019年 05月 01日 至 2019年 05月 01日
