vr46 贴 纸 riders academy / 骑士 学院 / 车贴 / 罗西车 迷贴花
品牌 : respect / 威诗柏
型号 : 1475
美 的 台灯 学生 宿舍 led 护 眼 插 电 大学 读书 usb 便捷 迷你 灯管 挂 灯 酷毙灯
大学 usb 便捷 迷你 灯管
品牌 : midea / 美 的
型号 : 魔戒 酷毙灯 gjmd106003
颜色 分类 : 魔戒酷毙 灯 银灰色 3 w- 插电款 魔戒酷毙 灯 银灰色 3 w- 充电 款 魔戒酷毙 灯 银灰色 3 w- 插电款 赠 3 c 充电 头 魔戒酷毙 灯 银灰色 3 w- 充电 款 赠 3 c 充电 头
灯具 是否 带 光源 : 带 光源
开关 类型 : 按钮 开关
电压 : ≤ 36 v ( 含 )
光源 类型 : led
质保 年限 : 3 年
是否 智能 操控 : 否
现货 nikon 尼康 af-s 24 - 120 mm f4 g ed vr 尼克尔 镜头
产品 名称 : nikon / 尼康 af-s 24 - 120 mm f / 4 g ed vr
镜头 品牌 : nikon / 尼康
尼康 镜头 型号 : af-s 24 - 120 mm f / 4 g ed vr
售后服务 : 全国 联保
镜头 卡口 : 尼康口
全 画幅 : 支持
镜头 滤镜 尺寸 : 77 mm
颜色 分类 : 全新 港货 （ 店铺 三包 全新 密封 行货 ， 支持 官网 防伪 查询 全新 国行 拆 机头
重量 : 701 g ( 含 ) - 800 g ( 含 )
套餐 类型 : 官方 标配 套餐 一 套 餐二 套餐 三
最 大 光圈 : f 4.0
镜头 类型 : 自动 镜头
镜头 防抖 功能 : 尼康 vr 防 抖
焦段 : 标准 变焦
焦距 : 24 - 120 mm
拍摄 场景 : 风景 人物
三相 五 孔 插座 25 a 440 v 三相 五 线 插座 天基 通用 三相 四 线 16 a 380 v
彩阳 安全 多 功能 调温型 便装 电热 垫 8001 （ 8003 ） * ( 37 * 37 ) 外套 可 拆洗
水 暖 炕板 加热器 挤 塑板 模块 材料 板 保温 板加热器 主机 水 循环 智能 家用
品牌 : 国皓
型号 : 030
长度 : 120 cm 及 以下
适用 对象 : 单人
宽度 : 51 cm ( 含 ) - 80 cm ( 含 )
宽度 : 51 cm ( 含 ) - 80 cm ( 含 )
电热 毯 类型 : 水 暖 毯
air medic 宠物 空气 净化器 除 臭杀菌 异味 甲醛 狗 猫舍日本加 湿 净化机
品牌 : airx
型号 : m16-101
风量 : 30 立方米 / 小时
噪音 : 0 - 30 db
美国 irobot380t 380 家 用 智能 扫地 机拖地 擦 地 机器人 吸尘器 湿 拖 静音
usb 迷你 加湿器 diy 配件 线路板 雾化 片 微孔 振荡 片 5 v 集成 电路板 实验
品牌 : 有 亲 很 快乐
颜色 分类 : 军绿色 天蓝色 浅 灰色 浅 绿色
适配豪爵 vr125 / hj125t-19 vr150 / hj150t-19 套 锁 全 车 锁 点火 开关
品牌 : 雷
型号 : hj150t-22
加湿器 迷你 usb 家用 静音 卧室 宿舍 空调 办公室 桌面 小型 学生 空气 喷雾
智能 类型 : 阿里 小智
加湿器 分类 : 加 湿
适用 对象 : 家用 商用 其它
适用 面积 : 10 ㎡ 以下
功能 : 超声波 纯净 加 湿
形状 : 其它
电源 方式 : usb
水箱 容量 : 1 l 以下
操作 方式 : 琴键式
出 雾口 数量 : 一个
噪声 : ≤ 32 db
是否 支持 定时 功能 : 支持
是否 支持 缺水 断电 保护 : 不 支持
加 湿 方式 : 出 雾
颜色 分类 : 黑色 浅 绿色 粉红色 天蓝色
品牌 : 维特 世嘉
型号 : wt-1787
科沃斯地宝 dg36 扫地 机器人 吸尘器 智能 家用 洗擦地 机拖地 dg70 / dn520
ccc 证书 编号 : 2017010708002048
产品 名称 : ecovacs / 科沃斯 dg36
品牌 : ecovacs / 科沃斯
科沃斯型号 : dg36
功能 : 拖 扫吸式
颜色 分类 : dg36 ： 10 个 边 刷 5 个 抹布 （ 总数 ） dg70 （ 最 新款 ） 欢迎 咨询
清扫 路线 : 规划 式
水箱 类型 : 电控 水箱
附加 功能 : 手机 遥控
导航 类型 : 激光 导航
外观 造型 : 扫地 机器人
是否 有 定时 预约 功能 : 有
有 无 虚拟 墙 : 有
碰撞 保护 : 机械 + 电子 双层 保护
是否 自动 充电 : 是
电池 容量 : 3200 mah
尘盒 容量 : 0.45 l
噪音 : 50 - 60 db
最高 高度 : 10.1 cm
采购 地 : 中国 大陆
续航 时间 : 2 小时
清扫 模式 : 吸口 + 滚刷式
86 型 二 位 两 位 36 v 转 5 v 低压 usb 插座 面板 220 伏 四 位 四 口 usb 工地 宿舍
品牌 : 思涵 电工
型号 : usb 充电 插座
同 城 服务 : 同城 物流 送货上门
电子 电工 产品 类型 : 86 型
质保 年限 : 1年
changhong / 长虹 65 d6p 65 英寸 4 k 金属 智能 语音 网络 led 液晶 电视机 75
证书 编号 ： 2018010808056767
证书 状态 ： 有效
产品 名称 ： 液晶 电视机
产品 名称 ： changhong / 长虹 65 d6p
品牌 : changhong / 长虹
型号 : 65 d6p
分辨率 : 4 k 电视
能效 等级 : 三级
网络 连接 方式 : 全部 支持
3 d 类型 : 无
dongduck 加湿器 补水仪 周冬雨 个人 ip 小 黄鸭 喷雾器 usb 小型 迷你 可 充电 充电 宝 纳米 小型 便携式 女 家用 网红 空气 卧室
小度 小度 在家 1 s1s 人工智能 音箱 语音 向往 的 生活 同款 小杜 智能 机器
小度 小度 在家 1 c 在家 1 cnv6101 智能 语音 对话 机器人 1 s 带 屏 智能 音箱
北欧 阳台 灯 简约 玄关 走廊 过道 灯 圆形 衣帽 间 浴室 灯具 厨卫 led 吸 顶灯
水 暖 毯分水器 水 暖 床垫 电热 毯分水器 水电 热毯 集水器 可 设置 循环 路数
小度 智能 音箱 ai 语音 控制 家用 小 音箱 便 携 户外 无线 蓝牙 音箱 音响
虾米海淘 oculus rift s 2019 新款 vr 眼镜 头盔 美 版 正品 代购
philips / 飞利浦 32 phf5252 / t3 32 英寸 智能 网络 wifi 液晶 平板 电视机
升级 新款 智能 网络 wifi 三 年 延保 服务
证书 编号 ： 2017010808943495
证书 状态 ： 有效
产品 名称 ： led 背 光源 智能 电视
产品 名称 ： philips / 飞利浦 32 phf525 ...
分辨率 : 1366 x768
3 d 类型 : 无
能效 等级 : 二级
网络 连接 方式 : 全部 支持
操作系统 : 安卓
品牌 : philips / 飞利浦
飞利浦 led 型号 : 32 phf5252 / t3
创维 coocaa / 酷 开 电视 40 k5c 网络 wifi 智能 40 英寸 液晶 电视机 42 32
内置 wifi 防 蓝光 25 核 64 位 1080 p 8 g 大 内存
证书 编号 ： 2018010808068135
证书 状态 ： 有效
产品 名称 ： 彩色 液晶 电视机
3 c 规格 型号 ： 40 k5c ： 220 v ～ 50 hz 74 w
产品 名称 ： coocaa / 酷 开 40 k5c
分辨率 : 1920 x1080
3 d 类型 : 无
能效 等级 : 三级
网络 连接 方式 : 全部 支持
操作系统 : 酷 开 系统
品牌 : coocaa / 酷 开
型号 : 40 k5c
森米 802 空气 负离子 发生器 家用 氧吧 桌面 迷你 空气 净化器 办公 无 耗材
产品 名称 : 森米 jhq-802
品牌 : 森米
型号 : jhq-802
控制 方式 : 按键 式
滤网 类型 : 无
空气 净化 能效 等级 : 合格 级
适用 面积 : 10 ㎡ 以下
功能 : 除 甲醛 除 烟 除尘 杀菌 加 氧
工作 原理 : 静电 技术 负 离子
空气 净化 产品 类别 : 空气 净化器
风量 : 50 立方米 / 小时 以下
电源 方式 : 交流 电
适用 对象 : 家用
空气 净化器 风量 : 50 立方米 / 小时
颜色 分类 : 白色 粉红色
货号 : 6959080780286
风量 : 50 立方米 / 小时
噪音 : 5 - 20 db
吊扇灯 隐形 风扇 灯 客厅 餐厅 卧室 家用 简约 现代 北欧 灯具 带 电风扇 吊灯
纯 手工 打造 3 c 认证 10 年 质保 售 后 无 忧
证书 编号 ： 2018011001050912
证书 状态 ： 有效
申请人 名称 ： 中山市 有 万 照明 电器厂
产品 名称 ： 固定式 通用 灯具 （ 吊灯 / 吸 顶灯 ， 吊式 / 吸顶式 ， 白炽灯 / 自镇 流 led 灯 ， ⅰ 类 ， ip20 ， 适宜 直接 安装 在 普通 可燃 材料 表面 ， e14 / e27 ）
品牌 : 月影凯顿
型号 : fs71
功率 : 11 w ( 含 ) - 15 w ( 含 )
风格 : 美 式 简约
适用 空间 : 餐厅 其他 / other
灯具 是否 带 光源 : 不 带 光源
电压 : 111 v ~ 240 v （ 含 ）
灯 身 主 材质 : 铁
灯罩 主 材质 : pvc
光源 类型 : 白炽灯 节能灯 led
工艺 : 锻打
照射 面积 : 15 ㎡ - 30 ㎡
灯罩 辅 材质 : 其他
质保 年限 : 10 年
灯身 辅 材质 : 其他
智能 类型 : 不 支持 智能
是否 智能 操控 : 否
灯具 型 状 : 风扇 吊灯
灯头 个数 : 1 个
吊灯 类型 : 铁艺 吊灯
公牛 wifi 阿里 智能 插座 2 代 手机 远程 无线 遥控 鱼缸 定时 控制 电量 计量
官网 飞利浦 小米 小爱 同学 智能 音箱 小艾 语音 蓝牙 人工 ai 音响 mini 家用
小型 电热 毯理疗 护 腰 粗 盐 艾灸 毯包热 敷 袋海盐毯 电热 垫 养生 保健 暖宫
电卷 发 棒 大 卷内 扣 神器 韩国 懒人 卷发器 刘海 烫发器 陶瓷 超劲王 不 伤 发
小度 音箱 百度 ai 音箱 wifi 蓝牙 音箱 百度 资源 儿童 模式 跨
xiaomi / 小米 小米 电视 4 a 65 英寸 4 k 超高 清 智能 液晶 网络 电视 60 70
证书 编号 ： 2017010808940837
证书 状态 ： 有效
申请人 名称 ： 北京 小米 电子 产品 有限公司
制造商 名称 ： 北京 小米 电子 产品 有限公司
产品 名称 ： 小米 电视
3 c 产品 型号 ： l65m5-az : ac220v 50 / 60 hz 180 w
3 c 规格 型号 ： l65m5-az ： ac220v 50 / 60 hz 180 w
产品 名称 ： xiaomi / 小米 小米 电视 4 a ...
品牌 : xiaomi / 小米
型号 : 小米 电视 4 a 65 英寸
分辨率 : 4 k 电视
能效 等级 : 三级
网络 连接 方式 : 全部 支持
操作系统 : miui
3 d 类型 : 无
暴风 魔镜 小 d 头盔 vr 眼镜 虚拟 现实 游戏 电影 3 d 眼镜 ar 安卓 通用
品牌 : 暴风 魔镜
颜色 分类 : 黑色
上市 时间 : 2018-6-18
xiaomi / 小米 小米 ai 音箱 小爱 触屏 音箱 小爱 同学 智能 人工 蓝牙 wifi
产品 名称 : xiaomi / 小米 小米 ai 音箱
品牌 : xiaomi / 小米
型号 : 小米 ai 音箱
声道 : 单声道
蓝牙 版本 : 4.1
颜色 分类 : 白色 红色 酒 红色
接收 距离 : 10 m 及 以下
供电 方式 : 接连 插线板
外壳 材质 : 塑料
操作系统 : linux
连接 方式 : wi-fi 连接
音箱 调节 方式 : 触控
语言 : 简体 中文
功能 : 语音 提示 通话 功能 遥控 智能 设备
语言 助手 系统 : 小米 大脑
麦克风 阵列 : 6
内容 来源 : qq 音乐 蜻蜓 fm
加湿器 香薰机 家用 静音 卧室 孕妇 婴儿 迷你 空气 空调 房 喷雾 礼物 永生 花
香薰 加 湿 渐 变 夜灯 母婴 适用
产品 名称 ： 玉百纳 玉百纳 永生 花加湿 ...
品牌 : 玉百纳
型号 : 玉百纳 永生 花 加 湿器
功能 : 香薰 纯净 加 湿
形状 : 其它
电源 方式 : usb
diyinoo 煤气 罐瓶 香薰 加湿器 创意 三合一 礼品 节日 礼物 免费 刻字 logo
小米 米 家 扫地 机器人 配件 主刷 滤网 主刷 边 刷 自动 吸尘器 机器人
飞利浦 空气 净化器 ac4072 家用 客厅 卧室 除 甲醛 霾 烟尘 pm 2.5
昂秀 北欧 轻 奢 吊灯 魔豆 2019年 新款 网红 套餐 餐厅 灯具 客厅 水晶 分子 灯
基于 51 单片机 设计 智能 扫地 机器人 设计 避 障 测距 清洁 小车 系统 设计
小度 nv5001 小度 在家 nv5001 智能 音箱 ai 语音 助手 语音 视屏 蓝牙 音箱
颜色 分类 : 收藏 加 购物车 享 优先 发货 ， 送 3 瓶 精油 绣 球花 粉色 绣 球花 蓝色 满天星 绿色 满天星 蓝色
生产 企业 : 岫岩 满族 自治县 玉百纳 商贸 有限公司
货号 : 玉百纳 永生 花 加 湿器
操作 方式 : 琴键式
出 雾口 数量 : 一个
噪声 : ≤ 35 db
加 湿 方式 : 出 雾
加湿器 分类 : 加 湿
水箱 容量 : 1 l 以下
是否 支持 定时 功能 : 支持
是否 支持 缺水 断电 保护 : 支持
智能 类型 : 不 支持 智能
保修期 : 24 个 月
卷发棒 大 卷 超 粗 38 mm 大号 大 波浪 电卷棒 不 伤 发 烫 发棒卷 发器卷 发神器
ccc 证书 编号 : 2018010709087415
产品 名称 : riwa / 雷瓦 rb-8338
品牌 : riwa / 雷瓦
型号 : rb-8338
功能 : 精油 护发 负 离子 护发
功率 : 60 w ( 含 ) - 100 w ( 不 含 )
产地 : 中国 大陆
电源 方式 : 插 电 式
颜色 分类 : 38 mm 超 粗 大号 梦幻 粉
最佳 造型 时间 : 1 分钟 以下
导热 体 材质 : 电气石 陶瓷
类型 : 单功能 卷发器
适用 场景 : 家用 沙龙
适用 发质 : 干 湿 两用
导热 体 直径 : 31 mm 及 以上
适用 人群 : 发型 师 女性 学生
智能 类型 : 不 支持 智能
南极 人 安全 电热 毯 单人 双人 双控调 温 防水 法兰绒 加大 电 褥子 宿舍 学生
证书 编号 ： 2018010719056397
证书 状态 ： 有效
产品 名称 ： 电热 毯
品牌 : 南极 人
型号 : njrdrt-flrfs0
生产 企业 : 东西 芳
长度 : 181 cm 及 以上
适用 对象 : 双人
宽度 : 141 cm 及 以上
保修期 : 24 个 月
电热 毯 类型 : 床 上 电热 毯
韩国 瑞比 repit 夹板 直 发 卷发 两用 直发器 直 卷 小型 卷发棒 电卷梳 神器
直 卷 两用 不 烫 手 脸 内 扣 空气 刘海 大 卷 外 翻
证书 编号 ： 2018180709006027
证书 状态 ： 有效
产品 名称 ： 瑞比 bm 智能 卷发梳
3 c 规格 型号 ： ag-bm27 , ag-bm24 220 v ～ 50 hz 55 w
产品 名称 ： repit ag-bm
品牌 : repit
型号 : ag-bm
功能 : 恒温 控制 红外线 护 发 自动 断电 负 离子 护 发 防 烫
功率 : 40 w ( 含 ) - 59 w ( 含 )
产地 : 韩国
电源 方式 : 插 电 式
颜色 分类 : 24 # 27 #
调温 档位 : 3 档 及 以上
最佳 造型 时间 : 1 分钟 以下
导热 体 材质 : 电气石 陶瓷
线 长 : 2 m-3m
类型 : 卷 / 直 发 二 合 一
附加 功能 : 恒温 控制
适用 场景 : 家用 旅行 沙龙
适用 发质 : 干发
段 数 : 其他 / other
导热 体 直径 : 21 mm ( 含 ) - 30 mm ( 含 )
适用 发型 : 梨 花头
适用 人群 : 发型 师 女性 学生 男性
智能 类型 : 其他 智能
保修期 : 24 个 月
nikon 尼康 af-p 70 - 300 mm f / 4.5 - 6.3 g ed vr 尼克尔 镜头
镜头 品牌 : nikon / 尼康
尼康 镜头 型号 : 70 - 300 / 4.5 - 6.3 ed
售后服务 : 店铺 三包
镜头 卡口 : 尼康口
全 画幅 : 支持
镜头 滤镜 尺寸 : 62 mm
颜色 分类 : 黑色
套餐 类型 : 官方 标配
最 大 光圈 : f 3.5
镜头 类型 : 自动 镜头
镜头 防抖 功能 : 尼康 vr 防 抖
焦段 : 远 摄 变焦
焦距 : 70 - 300 mm
拍摄 场景 : 旅游
上市 时间 : 2016-08-17
小熊 迷你 加湿器 家用 静音 办公室 桌面 卧室 小型 空气 净化 香薰机 增湿器
产品 名称 ： bear / 小熊 jsq-b15h2
品牌 : bear / 小熊
型号 : jsq-b15h2
功能 : 超声波 香薰 其它
形状 : 圆柱 形
电源 方式 : 交流 电
颜色 分类 : 白色 灰色 金色
适用 面积 : 31 m ^ 2 ( 含 ) - 40 m ^ 2 ( 含 )
生产 企业 : 佛山市 小熊 环境 电器 有限公司
货号 : jsq-b15h2
出 雾口 数量 : 一个
噪声 : 36 db 以下
加 湿 方式 : 出 雾
加湿器 分类 : 加 湿
适用 对象 : 家用
是否 支持 定时 功能 : 不 支持
是否 支持 缺水 断电 保护 : 支持
智能 类型 : 不 支持 智能
保修期 : 12 个 月
石头 扫 地 机器人 家用 小米 有 品 二2 代 家用 全自动 智能 扫 拖 一体机 s51
ccc 证书 编号 : 2017010708999675
产品 名称 : roborock / 石头 s51
品牌 : roborock / 石头
型号 : s51
功能 : 拖 扫吸式
颜色 分类 : 玫瑰 金
是否 带 遥控器 : 无
清扫 路线 : 规划 式
液晶 显示 : 无
水箱 类型 : 普通 水箱
附加 功能 : 手机 遥控
导航 类型 : 激光 导航
外观 造型 : 扫地 机器人
是否 有 定时 预约 功能 : 有
有 无 虚拟 墙 : 无
碰撞 保护 : 机械 + 电子 双层 保护
是否 自动 充电 : 是
智能 类型 : 其他 智能
电池 容量 : 5200 mah
尘盒 容量 : 0.48 l
适用 面积 : 1 - 250 ㎡
噪音 : 50 - 70 db
最高 高度 : 9.6 cm
采购 地 : 中国 大陆
续航 时间 : 3 小时
清扫 模式 : 吸口 + 滚刷式
智能 扫地 机器人 家用 全自动 懒人 神器 扫地 拖 地 一体机 迷你 吸尘器 家电
颜色 分类 : 金色 白色 黑色 黑色 （ 扫 吸 拖 一体 ） 白色 （ 扫 吸 拖 一体 ） 灰色 （ 扫 吸 拖 一体 ）
充电 模式 : 手动 充电
导航 类型 : 视觉 导航
是否 自动 充电 : 否
清扫 模式 : 吸口式
虚拟 墙 类型 : 无 虚拟 墙
采购 地 : 亚太
外观 造型 : 扫地 机器人
功能 : 扫吸式
清扫 路线 : 随机 式
是否 带 遥控器 : 无
是否 有 定时 预约 功能 : 无
液晶 显示 : 无
有 无 虚拟 墙 : 无
续航 时间 : 1.5 小时
水箱 类型 : 无 水箱
品牌 : other / 其他
型号 : xl168
货号 : sd-888
电池 容量 : 800 mah
适用 面积 : 20 - 100 ㎡
最高 高度 : 7 cm
噪音 : 20 - 60 db
尘盒 容量 : 0.2 l
科沃斯 扫地 机器人 配件 抹布 可可 星云 萤石 琉璃 cen663 / 550 拖 布 清洁 布
美 的 可 充电 式 led 台灯 护 眼 书桌 中学生 宿舍 保 视力 大 容量 超长 续航 用
小 熊 落地式 加湿器 家用 静音 卧室 办公室 大 容量 喷雾 空气 净化 香薰 精油
fbt 大 卷 旋转 电卷棒 专业 卷 棒影楼 化妆 师 专用 卷发 棒 小号 超 细 卷发器
ccc 证书 编号 : 2017010709993018
品牌 : fbt
型号 : f9379
功率 : 40 w ( 含 ) - 59 w ( 含 )
产地 : 中国 大陆
电源 方式 : 插 电 式
出租 柔宇 royole moon 3 d 移动 影院 vr 一体机 租赁 家庭 虚拟 现实 体感机
品牌 : 柔宇
型号 : royole moon
美 式 田园 客厅 吊灯 欧式 现代 简约 大气 卧室 餐厅 铁艺 家用 乡村 灯具 灯饰
ccc 证书 编号 : 2017011001035284
品牌 : other / 其他
型号 : 8808
功率 : 31 w ( 含 ) - 40 w ( 含 )
风格 : 美 式 乡村
产地 : 中国 大陆
适用 空间 : 客厅 餐厅 书房 卧室 其他 / other
灯具 是否 带 光源 : 带 光源
同 城 服务 : 同城 物流 送货上门
电压 : 111 v ~ 240 v （ 含 ）
灯 身 主 材质 : 铁
灯罩 主 材质 : 玻璃
光源 类型 : 白炽灯 led
光源 个数 : 10 个
工艺 : 喷漆 磨砂
照射 面积 : 15 ㎡ - 30 ㎡
灯罩 辅 材质 : 玻璃
质保 年限 : 5 年
灯身 辅 材质 : 铁
智能 类型 : 其他 智能
是否 智能 操控 : 否
灯具 型 状 : 吸 吊 两用型 吊灯
配件 数量 : 10 个
灯头 个数 : 10 个
吊灯 类型 : 铁艺 吊灯
新品 凤凰 七 彩灯 瓶 加湿器 家用 卧室 静电 办公 车载 精致 小 礼品
vr 眼镜 蓝光 非 球面 镜片 高清 安卓 苹果 手机 通用 近视 调节 小米 vr 新品
语音 可 接 小爱 同学 智能 音箱 车载 中小型 响音落 地心 小 商场 外 放 便捷
生活 元素 加湿器 家用 静音 卧室 孕妇 婴儿 空气 加 湿 大 容量 可 调节 喷雾
垫 12 v 伏 车载 电热 毯 24 v 伏 大 货车 单人 电 褥子 汽车 用加热毯 usb 卧铺
xiaomi / 小米 小米 电视 4 a 58 英寸 超 高清 4 k hdr 网络 智能 液晶 电视 60
棋牌室 烟灰缸 空气 净化器 小型 防 二手 烟 房间 室内 吸烟 抽烟 除 烟 味 神器
加湿器 家用 静音 卧室 孕妇 婴儿 大 容量 空气 空调 房 办公 小型 香薰 净化器
品牌 : other / 其他
其它 型号 : 001
功能 : 纯净 加 湿
形状 : 方型
电源 方式 : usb
适用 面积 : 31 m ^ 2 ( 含 ) - 40 m ^ 2 ( 含 )
货号 : ks _ 600
操作 方式 : 触摸式
出 雾口 数量 : 一个
噪声 : ≤ 32 db
加 湿 方式 : 出 雾
加湿器 分类 : 加 湿
适用 对象 : 车载 家用 商用 工业
水箱 容量 : 1.1 l ( 含 ) - 2.5 l ( 含 )
是否 支持 定时 功能 : 支持
是否 支持 缺水 断电 保护 : 支持
款式 : 台式
智能 类型 : 其他 智能
xiaomi / 小米 新品 小米 ai 音箱 小爱 音箱 hd 蓝牙 智能 语音 无线 家用 wifi
品牌 : xiaomi / 小米
型号 : 小爱 hd
产地 : 中国 大陆
省份 : 北京市
地市 : 北京市
声道 : 单声道
蓝牙 版本 : 4.1
颜色 分类 : 浅 灰色 深 灰色
套餐 类型 : 官方 标配
接收 距离 : 10 m 及 以下
供电 方式 : 接连 插线板
操作系统 : linux
连接 方式 : 3.5 mm 音频 插口 wi-fi 连接 蓝牙 连接
音箱 调节 方式 : 触控
语言 : 简体 中文
智能 类型 : 其他 智能
上市 时间 : 2019-01-11
功能 : 语音 提示 通话 功能 遥控 智能 设备
语言 助手 系统 : 小米 大脑
麦克风 阵列 : 6
直发器 卷 发 棒 女 两用 不 伤 发 韩国 学生 内 扣 迷你 小型 熨板 刘海 拉直 夹板
xiaomi / 小米 小爱 音箱 mini 版 小爱 同学 智能 音响 蓝牙 音响 ai 无线 声控
客厅 灯 2019 新款 led 吸 顶灯 大气 简约 现代 三 室 两 厅 全 屋 灯具 套餐 组合
清新 喷雾 祛 烟味 静音 香薰机 小号 除 烟 味 小巧 迷你 加 水 空气 加湿器 圆形
现货 猫舍 推荐 aeramax 范罗士 pt65 吸 毛 除 毛 空气 净化器 养 宠 静音 包邮
小米 （ mi ） ai 音箱 mini 小爱 同学 人工智能 迷你 蓝牙 音响 超重 低音炮
贝尔克 空气 净化器 ffu 家用 除 甲醛 商用 工业 级 办公室 过滤 pm 2.5二 手 烟
xiaomi / 小米 小米 电视 4 c 50 英寸 网络 4 k 高清 智能 wifi 液晶 电视机 55
电热 地毯 客厅 地暖 垫 日本 超大 地垫 门垫 进 门 地毯 脚垫 厨房 吸 水 防
飞利浦 扫地 机器人 fc8710 家用 全自动 一体机 智能 擦地机纤 薄 吸尘器
ccc 证书 编号 : 2014010708739288
品牌 : philips / 飞利浦
飞利浦 扫地机 型号 : fc8810 / 81
功能 : 拖 扫吸式
电池 类型 : 锂 电池
颜色 分类 : fc8810 / 81 fc8710 / 82
充电 模式 : 自动 回充
是否 带 遥控器 : 有
货号 : fc8810
清扫 路线 : 规划 式
液晶 显示 : 有
水箱 类型 : 无 水箱
附加 功能 : 定时 预约
导航 类型 : 红外线 导航
水箱 容量 : 无
外观 造型 : 扫地 机器人
是否 有 定时 预约 功能 : 有
有 无 虚拟 墙 : 无
碰撞 保护 : 机械 + 电子 双层 保护
是否 自动 充电 : 是
电池 容量 : 2200 mah
尘盒 容量 : 0.4 l
适用 面积 : 50 - 100 ㎡
噪音 : 58 - 70 db
最高 高度 : 8 cm
采购 地 : 中国 大陆
续航 时间 : 1 小时
清扫 模式 : 吸口式
美的 sc-3d30a 空气 加湿器 家用 静音 卧室 香 薰 母婴 办公室 持久 小型 加湿
时尚 透明 水箱 静音 香薰 加 湿
产品 名称 ： midea / 美 的 sc-3d30a
品牌 : midea / 美 的
型号 : sc-3d30a
功能 : 超声波
形状 : 经典 柱状
电源 方式 : 交流 电
颜色 分类 : 蓝色
生产 企业 : 美 的
噪声 : 36 db ( 含 ) - 45 db ( 含 )
加 湿 方式 : 出 雾
加湿器 分类 : 加 湿
适用 对象 : 家用 商用 其它
是否 支持 定时 功能 : 不 支持
是否 支持 缺水 断电 保护 : 支持
保修期 : 12 个 月
海信 55 英寸 4 k 智能 网络 电视机 wifi 官方 h55e3a 液晶 50 高清 60 旗舰店 65
ai 智能 手机 语音 操控 8 g 存储 再 省 100 元
证书 编号 ： 2018010808075927
证书 状态 ： 有效
申请人 名称 ： 青岛 海信 电器 股份 有限公司
制造商 名称 ： 青岛 海信 电器 股份 有限公司
产品 名称 ： 液晶 电视
3 c 产品 型号 ： h55e3a ： 220 v ～ 50 hz 115 w
3 c 规格 型号 ： h55e3a ： 220 v ～ 50 hz 115 w
产品 名称 ： hisense / 海信 h55e3a
品牌 : hisense / 海信
型号 : h55e3a
分辨率 : 4 k 电视
能效 等级 : 三级
网络 连接 方式 : 全部 支持
操作系统 : vidaa
3 d 类型 : 无
小度 智能 音箱 伶俐 动听 的 百度 ai 小 当家
品牌 : k （ 电子 ）
型号 : 001
颜色 分类 : 白色
供电 方式 : 内置 锂 电池
外壳 材质 : 金属
操作系统 : 其他
功能 : 遥控 智能 设备 重 低音 立体声
语言 助手 系统 : 出门 问问
麦克风 阵列 : 6
家用 全自动 扫地 机器人 智能 大吸力 吸尘器 扫 吸 拖 一体机 三合一 充电
ccc 证书 编号 : 2015010708822610
颜色 分类 : 蓝色 紫色
充电 模式 : 手动 充电
导航 类型 : 陀螺仪 导航
是否 自动 充电 : 否
清扫 模式 : 吸口 + 滚刷式
电池 类型 : 锂 电池
碰撞 保护 : 机械 + 电子 双层 保护
采购 地 : 中国 大陆
附加 功能 : 区域 清扫 地毯 识别 灰尘 识别 自动 清扫
外观 造型 : 扫地 机器人
功能 : 拖 扫吸式
清扫 路线 : 随机 式
液晶 显示 : 无
有 无 虚拟 墙 : 无
续航 时间 : 2 小时
水箱 类型 : 无 水箱
品牌 : phoreal / 凤瑞
型号 : fr-6
货号 : fr-6
电池 容量 : 2200 mah
适用 面积 : 50 - 90 ㎡
最高 高度 : 7.5 cm
噪音 : 40 - 45 db
尘盒 容量 : 0.45 l
智能 扫地 机器人 扫 吸 拖 神器 家用 超薄 吸尘器 全自动 一体 擦 拖地机 石头
ccc 证书 编号 : 2018010708117997
品牌 : other / 其他
型号 : 其它 型号
功能 : 拖 扫吸式
电池 类型 : 锂 电池
颜色 分类 : 扫 吸 拖 全自动 一体式 《 黑色 》 扫 吸 拖 全自动 一体式 《 白色 》 扫 吸 拖 全自动 一体式 《 灰色 》
充电 模式 : 手动 充电
是否 带 遥控器 : 无
货号 : 003
清扫 路线 : 随机 式
液晶 显示 : 无
水箱 类型 : 无 水箱
导航 类型 : 红外线 导航
水箱 容量 : 无
外观 造型 : 扫地 机器人
是否 有 定时 预约 功能 : 无
有 无 虚拟 墙 : 无
碰撞 保护 : 机械式 碰撞
是否 自动 充电 : 否
智能 类型 : 不 支持 智能
电池 容量 : 1200 mah
尘盒 容量 : 0.4 l
适用 面积 : 50 - 150 ㎡
噪音 : 20 - 40 db
最高 高度 : 6.8 cm
采购 地 : 中国 大陆
续航 时间 : 1.5 小时
清扫 模式 : 吸口 + 滚刷式
宠物 电热 毯 小 狗狗 专用 加热 垫 恒温 猫窝 防 抓 防水 漏电 垫子 狗狗 取暖 垫
中式 灯具 套餐 全 屋 实木 吸 顶灯 客厅 led 成套 灯具 中国 风 仿古 灯 中式 灯
欧普 照明 led 吸 顶 灯具 长方形 房间 客厅 卧室 灯 简约 现代 大气 创意 tc
changhong / 长虹 39 d3f 39 英寸 家用 高清 智能 网络 led 平板 液晶 电视机
幽幽 艾苑 加热 多 功能 暖身毯 艾灸 热敷毯 办公室 家用 艾绒 全身 小 电热 毯
夏普 kc-bb20-w1 空气 净化器 家用 加湿除 二手 烟 除 甲醛 烟尘 办公室 氧吧
空气 净化器 出租 装修 除 醛 除 甲醛 空气 净化 杀菌 负 离子 除 雾霾 米子
公牛 usb 排 插座 智能 插板 带 线 多 功能 用 接线板 插头 转换 器 正品 拖线板
蛋卷头 自动 卷 发 棒 烫 大 卷 大 波浪 蛋卷懒人 蒸汽 烫发器 女 电动 旋转 防 烫
适用 豪爵 vr hj125t-19a 空 滤芯 hj150t-19a 空气 滤清器 空气 格
陶瓷 电卷 发 棒大卷 网红款 大 波浪 内 扣 刘海懒 人 烫 卷发 器神器 不 伤 发 女
ccc 证书 编号 : 2016010709929732
品牌 : 伊美意
型号 : w888y
功能 : mini 便携 国际 电压 恒温 控制 无线 便携 精油 护发 红外线 护发 自动 断电 蒸汽 护发 负 离子 护发 防 烫
功率 : 60 w ( 含 ) - 100 w ( 不 含 )
售后服务 : 全国 联保
产地 : 中国 大陆
电源 方式 : 插 电 式
颜色 分类 : 调温款 买 一 送 五 -- 25 mm 调温款 买 一 送 五 -- 28 mm 调温款 买 一 送 五 -- 32 mm
调温 档位 : 3 档 及 以上
最佳 造型 时间 : 1 分钟 以下
导热 体 材质 : 电气石 陶瓷
线 长 : 1.5 m-2m
类型 : 单功能 卷发器
适用 场景 : 学校 医院 家用 旅行 沙龙
适用 发质 : 干 湿 两用
段 数 : 10 段
导热 体 直径 : 31 mm 及 以上
适用 发型 : 中长 发
适用 人群 : 发型 师 女性 学生 男性
智能 类型 : 不 支持 智能
雷瓦卷 发 棒 女 电卷棒 夹板 直 发 两用 头发 流海迷 小型 自动 烫 发 神器懒人
证书 编号 ： 2014010709732689
证书 状态 ： 有效
申请人 名称 ： 上海 雷瓦 电器 有限公司
制造商 名称 ： 上海 雷瓦 电器 有限公司
产品 名称 ： 皮肤 及 毛发 护理器 （ 直发器 ）
产品 名称 ： riwa / 雷瓦 rb-809i
品牌 : riwa / 雷瓦
型号 : rb-809i
功能 : mini 便携 恒温 控制 精油 护 发 防 烫
功率 : 40 w ( 含 ) - 59 w ( 含 )
产地 : 中国 大陆
电源 方式 : 插 电 式
颜色 分类 : 粉 黑色
调温 档位 : 3 档 及 以上
最佳 造型 时间 : 3 分钟 ( 含 ) - 5 分钟 ( 含 )
导热 体 材质 : 电气石 陶瓷
生产 企业 : 上海 雷瓦 电器 有限公司
类型 : 卷 / 直 发 二 合 一
附加 功能 : 恒温 控制 数码 内 显
适用 场景 : 学校 医院 家用 旅行 沙龙
适用 发质 : 干 湿 两用
段 数 : 其他 / other
导热 体 直径 : 21 mm ( 含 ) - 30 mm ( 含 )
适用 人群 : 发型 师 女性 学生 男性
智能 类型 : 其他 智能
保修期 : 12 个 月
公牛 插座 家用 接线板 排 插 拖 线板 插座 电源 插排 1.8 / 3 / 5 米 无线 gn-109k
中式 吸 顶灯 简约 仿古 书卷 长方形 led 客厅 书房 灯 餐厅 卧室 灯 中式 灯具
正品 公牛 gn-b15d 大功率 插排 空调 热水器 插线板 接 线板 16 a4000w 插座
irobot roomba 扫地 机器人 500 / 600 / 700 系 边 刷 52708三 脚 边刷 配件
konka / 康佳 65 g3u 超高 清 65 英寸 4 k 智能 网络 wifi 彩电 液晶 电视机 55 75
2 g + 16 g 大 内存 、 ai 智能 阿里云 语音 、 4 k 高清
证书 编号 ： 2018010808055081
证书 状态 ： 有效
产品 名称 ： 液晶 电视
3 c 规格 型号 ： led65m2 , led65x8s , led65t2 , 65 g8u ： 220 v ～ , 50 hz , 175 w
产品 名称 ： konka / 康佳 65 g3u
品牌 : konka / 康佳
康佳 型号 : 65 g3u
分辨率 : 4 k 电视
能效 等级 : 二级
网络 连接 方式 : 全部 支持
3 d 类型 : 无
小度 音箱 底座 移动 电源 电池 百度 小度 ai 智能 语音 音响 充电器 外 车载 配件 收纳 包 保护 套壳 外置 加 电池 充电 座 充电 宝
温馨 提示 ： 本 产品 不 包含 小度 智能 音响
颜色 分类 : 小 度 底座 4500 毫安 小 度 底座 6000 毫安
生产 企业 : 深圳 智想 贸易 有限公司
上市 时间 : 2019-04-17
小度 nv5001 在家 nv5001 小杜 智能 音箱 人工智能 声控 智能 对话
产品 名称 : 小度 nv5001
品牌 : 小度
型号 : nv5001
声道 : 2.0
蓝牙 版本 : 2.0
颜色 分类 : 白色 黑色 红色 绿色 浅 灰色 深 灰色 透明
接收 距离 : 10 m 及 以下
供电 方式 : 需 外 配 电池
操作系统 : 安卓 系统
音箱 调节 方式 : 触控 触控 ， 声控
语言 : 简体 中文
上市 时间 : 2018-03-26
功能 : 语音 提示 通话 功能 视频 通话
语言 助手 系统 : 百度
麦克风 阵列 : 6
内容 来源 : qq 音乐 喜马拉雅 fm
灯具 现代 简约 套餐 客厅 灯 大灯 2019年 新款 大气 家用 卧室 led 吸 顶 灯饰
破损 免费 补发 五 年 质保
证书 编号 ： 2018011001060786
证书 状态 ： 有效
产品 名称 ： 固定式 led 灯具 （ 吸顶式 / 吊式 ， led 模块 用 交流 电子 控制 装置 ， ⅰ 类 ， ip20 ， 适宜 直接 安装 在 普通 可燃 材料 表面 ）
3 c 规格 型号 ： 见 附件 。 220 v ～ 50 hz
品牌 : 品居
功率 : 100 w ( 含 ) - 300 w ( 不 含 )
风格 : 北欧
适用 空间 : 客厅 餐厅 书房 卧室 其他 / other 小 卧
灯具 是否 带 光源 : 带 光源
电压 : 111 v ~ 240 v （ 含 ）
灯 身 主 材质 : 铁
灯罩 主 材质 : pmma 高 透光率 灯罩
光源 类型 : led
工艺 : 喷漆 磨砂
照射 面积 : 20 ㎡ - 30 ㎡
灯罩 形状 : 长方形
灯罩 辅 材质 : pmma 高 透光率 灯罩
灯身 辅 材质 : 铁
智能 类型 : 其他
是否 智能 操控 : 是
吸 顶灯 类型 : 铁艺 吸 顶灯
lg 55 lg73cmeca 55 吋 4 k 语音 智能 液晶 平板 网络 超 高清 硬 屏 电视机 65
证书 编号 ： 2019010808158207
证书 状态 ： 有效
产品 名称 ： 液晶 电视机
3 c 规格 型号 ： 55 lg73cmeca ： 100 - 220 vac ， 50 hz ， 160 w
产品 名称 ： lg 55 lg73cmeca
品牌 : lg
型号 : 55 lg73cmeca
分辨率 : 4 k 电视
能效 等级 : 二级
网络 连接 方式 : 全部 支持
操作系统 : webos
3 d 类型 : 无
