专柜 正品 arcteryx / 始祖 鸟 squamish hoody 男 款 皮肤 风衣 13647
乔锐 夏季 男士 商务 正装 皮鞋 英伦尖头 男 鞋 系 带 真皮 大码 透气 牛皮 婚鞋
头 层 牛皮 耐磨 橡胶 鞋底 包邮
adidas 阿迪达斯 neo 男 2019 春秋 运动 防 风衣 夹克 训练 连帽 外套 dm4335
时尚 撞 色 防风 透气 适合 户外 运动
爸爸 春装 外套 春秋 薄款 中年 男装 夹克衫 中老年人 春季 老人 夏季 上 衣服
送 爸爸 送 长辈
品牌 : novedeng / 蓝威登
面料 分类 : 罗纹布
货号 : m221
基础 风格 : 商务 绅士
上市 年份 季节 : 2019年 春季
厚薄 : 薄
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
恒源祥 羊毛衫 男 春秋 v 领 针织 衫男 薄 款 中青年 纯色 修身 打 底衫 毛衣
纯 羊毛 轻薄 细腻 简约 v 领 毛衣 , 秀 出 时尚
美仁智 衣 夏季 情侣 大 条纹 七 分 袖 衬衫 男式 藏青 色 修身 中 袖 衬衣 女 寸衫
冬季 男士 真皮 皮衣 海宁 头 层 绵 羊皮 男式 带帽 羽绒服 皮夹克 加厚 皮 外套
头 层 绵 羊皮 加厚 羽绒 皮衣 零下 30 度 不怕
安踏 情侣 板鞋 男 鞋 女 鞋 官网 新款 夏季 小白 鞋 休闲 鞋 运动鞋 白色 板鞋男
官方 旗舰 正品 7 天 无 理由 退换 货
产品 名称 ： anta / 安踏 91628004
品牌 : anta / 安踏
功能 : 防滑 耐磨 轻便
闭合 方式 : 系带
流行 元素 : 小 白鞋
吊 牌价 : 229
款号 : 91628004
是否 瑕疵 : 否
上市 时间 : 2016年 夏季
鞋帮 高度 : 低帮
鞋底 材质 : 橡胶
性别 : 情侣
运动 系列 : 经典 休闲 鞋
帮 面 材质 : 合成 革
是否 商场 同 款 : 否
春季 新款 男士 皮衣 外套 韩 版 修身 青年 短款 机车 服 pu 皮夹克 薄款 上衣 潮
淘宝 推荐 优质 商品 推荐 指数
冬季 男士 加 绒 加厚 棉衣 韩 版 短款 羽绒 棉服 潮流 外套 棉袄 新款 面包 服男
赠送 运费 险 售 后 无 忧 加 绒 更 保暖
品牌 : tkz
填充 物 : 仿丝棉
货号 : tkz160450
基础 风格 : 青春 流行
上市 年份 季节 : 2016年 冬季
厚薄 : 加厚
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 100 %
beanpole 春季 新品 男士 狩猎 风 商务 夹克 bc7237a12
夏日 狂欢 盛典 领 券享折 上 折
上市 年份 季节 : 2017年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
厚薄 : 常规
基础 风格 : 青春 流行
品牌 : bean pole
货号 : bc7237a12
材质 成分 : 聚酯 纤维 100 %
男 鞋 夏季 透气 布洛克 皮鞋 男 英伦 风 男士 休闲 鞋子 潮 复古 潮流 韩 版 板鞋
夏季 新款 清爽 透气 加 购 优先 发货
英爵伦 夏季 男装 潮牌 修身 休闲 短裤 青年 五 分 裤 男士 纯色 松紧 马裤
领 券 满 150 减 10 / 满 300 减 20 / 满 450 减 30
夏季 中年 男 裤薄款 中老年人 休闲 裤 宽松 直 筒西裤 40 - 50 岁 爸爸 长 裤子
男 鞋 夏季 透气 休闲 皮鞋 2019 新款 韩 版 潮流 英伦百 搭 鞋子 男 休闲 鞋 潮鞋
累计 好评 6 w 次 百 搭 休闲 秒 变 男神
vans 范斯 官方 正品 黑色 侧边 条纹 低帮 男士 运动 休闲 鞋
产品 名称 ： vans 17 q308m0395vn000sjv ...
品牌 : vans
功能 : 包裹性 抗 冲击 平衡
闭合 方式 : 系带
颜色 分类 : 黑色 / 白色
吊 牌价 : 415
款号 : 17 q308m0395vn000sjvc4r
是否 瑕疵 : 否
上市 时间 : 2018年 冬季
鞋帮 高度 : 低帮
鞋底 材质 : 橡胶
性别 : 男子
运动 系列 : 其他
帮 面 材质 : 牛剖层 革 / 织物
是否 商场 同 款 : 否
七匹狼 西装 休闲 西服 男 男士 修身 外套 单 西薄款 上衣 男装 春季 新款
全场 2 件 9 折 / 3 件 85 折 / 4 件 8 折
高哥 增高 鞋 男士 内 增高 皮鞋 6 cm 夏季 韩版 商务 真皮 透气 内 增高 男 鞋 8 cm
卫衣 男 学生 春秋 款 韩 版 潮流 宽松 连 帽套头 休闲 长袖 薄 款 白色 外套 男士
品牌 : soinku / 潮型库
货号 : 3517 w
上市 年份 季节 : 2017年 秋季
面料 分类 : 卫衣 布
厚薄 : 常规
基础 风格 : 青春 流行
花花 公子 正品 2019 春 秋季 新款 中年 男士 风衣 翻领 中长 款 休闲 外套 春装
反 季 清仓 mecity 男装 立 领 宽松 加厚 羽绒服 男 常规 款韩版
舒适 立 领 时尚 宽松
波司登 轻薄 羽绒服 男士 短 款 官方 旗舰店 超薄 款 超 轻便 轻型 潮 男式 帅气
轻便 舒适 防水 透气 保暖 亲 肤
j.li nde berg 男士 春季 时尚 羊皮 立 领 皮衣 外套 51733 j509
绵羊 植 鞣革 洗 水 效果
恒源祥 男士 圆 领 羊毛衫 2018 秋冬季 新款 中年 打 底 毛衣 花 纱针织衫
100 % 羊毛 新颖 别致 的 花线 时尚 富有 层次
恒源祥 男士 羊毛衫 秋 冬 圆领 撞 色 纯 羊毛 中年 套头 毛衣 保暖 针织 衫
纯 羊毛 穿 着 舒适 有型 厚实 保暖 多 款 多 色
加 绒 加厚 毛衣 开 衫 外套 男 修身 立 领 2018 冬季 新款 潮流 保暖 针织 毛线 衣
潮流 与 保暖 兼具 凹凸 坑条 针织 精致 有 型
品牌 : 海獒
货号 : jtc-7y026a
上市 年份 季节 : 2017年 冬季
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
厚薄 : 加厚
基础 风格 : 时尚 都市
材质 成分 : 棉 100 %
花花 公子 男 鞋子 2019 春季 新款 真皮 商务 韩版潮 男士 皮鞋 内 增高 休闲 鞋
海量 新品 潮流 穿 搭 玩 趣 互动
衣品 天成 2019 春季 新款 夹克 男士 潮流 韩 版 棒球 领 飞行员 短 款 外套
背部 字母 印花 潮流 有 范
jordan 官方 jordan flight origin 4 男子 运动鞋 921196
便捷 迅疾 轻松 舒适
男士 外套 夏季 薄款韩 版 潮流 防晒 衣服 2019 春秋 新款 男装 春 装 休闲 夹克
买 一 送 一 送同款 夹克 第二 件 仅 需 30 元
阿迪达斯 官方 isc htt lng 男子 运动型 格 针织 夹克 dm7315 dm7314
adidas is all in
森马 短袖 t 恤男 学生 夏季 新款 男士 polo 衫 学生 短袖 衣服 青少年 男装 潮
简洁 翻领 撞 色 透气 舒适
折扣 季 j.li nde berg 男士 春季 潮流 修身 翻领 皮衣 皮夹克 51813 j503
山羊 皮 仿鹿纹 肌理
asics 亚瑟士 gel-kayano 24 ( 2 e ) 宽 楦缓震男 跑步 鞋 t7a0n
新 一代 的 gel-kayano 24
森马 短袖 衬衫 春夏韩 版 潮流 修身 打 底 chic 白 衬衣 帅气 寸衫痞 帅 衬衫 男
织带 设计 潮流 风格
品牌 : semir / 森马
面料 分类 : 牛津 纺
货号 : 19 - 038041339
基础 风格 : 青春 流行
上市 年份 季节 : 2018年 夏季
厚薄 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 100 %
男士 皮衣 男 2019 流行 春秋 新款 男装 帅气 皮夹克 修身 潮流 韩 版 冬季 外套
皮衣 成品 经过 了 高温 水洗 5 xl-8xl 袖口 没 拉链
七匹狼 男装 夹克 男 春季 薄款 透气 茄克衫 简约 休闲 青年 棒球 领 男士 外套
天猫 正品 送 运费 险 免费 试穿
骆驼 男装 立体 压花 纯色 棉质 体恤 半 袖 衣服 潮 夏季 新款 圆领 短袖 t 恤男
立体 压花 休闲 棉质 圆领 短袖 t 恤
中年 男士 西服 春 秋季 新款 修身 小 西装 外套 韩 版 夹克 休闲 上衣 爸爸 装 潮
免 熨 面料 简约 设计 时尚 潮流
2019 新款 男士 外套 春秋 季 韩 版 潮流 薄款 牛仔 外衣 修身 学生 夹克 男 帅气
春 秋季 新款 小 西装 男 外套 修身 薄 款 上衣 青中年 休闲 单西韩 版 男士 西服
elle homme 男士 牛皮沙滩 鞋 真皮 凉 拖鞋 男 凉鞋 新款 潮男皮 拖鞋 夏
10 年 品牌 沉淀 高 品质 打造 轻 奢 都市 生活
品牌 : elle homme
功能 : 轻 质
闭合 方式 : 套筒
尺码 : 37 38 39 40 41 42 43 44
图案 : 纯色
风格 : 休闲
细分 风格 : 日常 休闲
流行 元素 : 素面
颜色 分类 : 黑色 hkt48184740 正常 码 标准 国码
货号 : hkt48184740
季节 : 夏季
上市 年份 季节 : 2018年 夏季
鞋头 款式 : 露趾
场合 : 日常
跟 底 款式 : 平跟
鞋底 材质 : eva
适用 对象 : 青年 ( 18 - 40 周岁 )
鞋 制作 工艺 : 胶粘鞋
鞋 面 材质 : 头 层 牛皮 ( 除 牛反绒 )
鞋垫 材质 : pu
款式 : 沙滩 鞋
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
2 件 短袖 男士 t 恤 夏季 2019 新款 宽松 潮牌 男装 潮流 五 分 半 袖 学生 衣服
两 件 仅 需 79 元
品牌 : 依劲方华
面料 分类 : 其他
货号 : yjfh-8856
基础 风格 : 青春 流行
上市 年份 季节 : 2018年 夏季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 95 % 聚氨酯 弹性 纤维 ( 氨纶 ) 5 %
2019 新款 男装 春 秋季 中年 男士 外套 薄 款夹克衫 休闲 春装 中老年 爸爸 装
适合 25 - 60 岁 不 起 球 不 褪色 赠 运费 险
vicutu / 威可多 商场 同 款 男 短袖 t 恤衫纯棉 白色 修身 竹子 印花 圆领 上衣
红标 修身 版型 舒适 纯 棉面料 时尚 竹叶 刺绣
真维斯 牛仔裤 男 夏装 男士 修身 小脚 弹力 轻薄 休闲 裤子 商务 青年 长裤
修身 牛仔 长裤
夏季 休闲 裤 男士 短裤 修身 中 裤 青年 沙滩 裤 运动 韩 版 五 分 裤子 5 分 潮流
发型 师 短袖 西装 套装 男士 外套 夏季 韩 版 修身 七 分 中袖 西服 休闲 潮流
杰夫森 2018 夏季 新款 修身 直筒 短裤 男 韩 版 学生 五 分 薄 款 休闲 中裤潮
selected 思 莱德 夏季 微 弹 含 棉 做 旧 直筒 休闲 男 牛仔裤 c 418332503
猫 须 做 旧 工艺 常规 版型 休闲 系列
2019 新款 夏季 拖鞋 男 室外 凉鞋 男 青年 防滑 潮流 百 搭 休闲 沙滩 凉拖 外 穿
后 跟 可 拆卸 ， 可 当 拖鞋 穿 ， 两用 凉鞋
品牌 : 狠 爱
功能 : 耐磨
尺码 : 36 37 38 39 40 41 42 43 44 45
图案 : 纯色
风格 : 青春 潮流
细分 风格 : 韩版
流行 元素 : 素面
货号 : h6801
适用 季节 : 夏季
上市 年份 季节 : 2018年 夏季
场合 : 日常
鞋跟 : 平跟
鞋底 材质 : 橡胶
鞋 制作 工艺 : 胶粘鞋
款式 : 一 字 拖
鞋 面 材质 : 牛仔 布
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
真丝 衬衫 中年 短袖 40 - 50 岁 桑 蚕丝 衬衣 爸爸 夏装 中老年人 衣服 老人 装
天猫 正品 专柜 品质
品牌 : 百 多 鸟
货号 : bm18cs0528
基础 风格 : 商务 绅士
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 桑蚕 丝 92 % 聚氨酯 弹性 纤维 ( 氨纶 ) 8 %
丝叔潮社 conk lab 夏日 花卉 短裤 男女 宽松 运动 休闲 五 分 裤 中 裤潮牌
trendiano 新 男装 夏装 潮流 迷彩 网布 拼接 露趾 凉鞋 沙滩 鞋 3 ja2518210
花花 公子 七 分 裤男 夏季 薄款 男士 五 分 裤 潮流 短裤 男 中裤 7 分 裤 休闲 裤
帅 呗 新品 潮牌 破 洞 牛仔 夹克男 磨 破 牛仔 衫 复古 洗 水 枫叶 印花 牛仔 外套
海量 新品 潮流 穿 搭 玩 趣 互动
夏季 李宁 男 女 运动 风衣 防嗮 皮肤 衣 afdn069 / 068 / 065 afdp084 / 078
品牌 : lining / 李宁
功能 : 抗 紫外线 速干
材质 : 锦纶
尺寸 : xs ( 成人 ) 3 xl 4 xl 5 xl xs s m ( 成人 ) l xl xxl ( 成人 )
领型 : 连帽
衣门襟 : 拉链
吊 牌价 : 339 / 369 / 399
款号 : afdn069 / 068 / 065 afdp078 / 084
上市 时间 : 2018年 夏季
服装 款式 细节 : 品牌 logo
性别 : 男
鳄鱼 西服 套装 男士 韩 版 修身 商务 职业 正装 新郎 伴郎 结婚 休闲 西装 外套
国际 大牌 西服 两 件 套 299 三 件 套 339
2017 新款 冬 时尚 羽绒服 男 超 轻薄 羽绒服 男 连 帽短款 外套 休闲 大码 男装
asics 亚瑟 士缓 震 保护 跑步 鞋 gel-pursue 3 男 鞋 运动鞋 t6c0n-9090
扎实 的 缓震 与 脚感 ， 给跑者 舒适 与 保护
男士 外套 2019 新款 春秋 季 韩 版 流行 夹克 男装 休闲 修身 帅气 棒球 上 衣服
质量 保证 送 运费 险 15 天 包退 换 等于 免费 试穿
罗弗恩 牛仔裤 男士 夏季 修身 小脚 韩 版 潮流 夏天 紧身 裤子 男生 弹力 薄 款
( 两 件 装 ) 收藏 加 购 联系 客服 送 袜子
花花 公子 毛衣 男 春秋 打 底 衣服 男士 v 领 针织 t 恤衫 青年 宽松 鸡 心 领 体恤
playboy / 花花 公子
selected 思 莱德 冬季 新款 男士 绵 羊皮 立 领 皮衣 夹克 外套 s 418410507
商务 休闲 系列 绵 羊皮 黑色 机车 皮衣
男士 长袖 t 恤 春季 韩 版 印花 卫衣 男 潮 流连 帽打底衫 男 宽松 上 衣服 外套
清仓 迪卡侬 轻薄 棉衣 男 仿 羽绒 棉女 连 帽 冬 夹克 短 款棉服 外套 for2
易 压缩 保暖 轻薄
品牌 : decathlon / 迪卡侬
货号 : 8493272
基础 风格 : 青春 流行
上市 年份 季节 : 2018年 秋季
厚薄 : 薄 款
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酰胺 纤维 ( 锦纶 ) 100 %
gxg 男装 秋 商场 同 款 时尚 潮流 黑色 开襟毛衫 # 173230464
海宁 真皮 皮衣 男 中年 绵 羊皮 机车 服 皮夹克 男士 皮衣 潮 真皮 外套 春秋 季
精选 优质 绵 羊皮 品质 保障 柔软 舒适
胖胖 星球 大码 男装 加 肥 加大 宽松 胖子 上衣 几何 印花 肥佬 秋 装 套头 卫衣
亮 眼 撞 色 ， 随 性 闲适 ， 展现 青春 活力
gthomme 牛仔 外套 男 春季 韩 版 潮流 2019 新款 夹克 男士 宽松 牛仔 衣 男装
赠送 运费 险
beanpole 滨波 商场 同 款 男士 纯色 ma-1 飞行员 夹克 bc8739y01
夏日 狂欢 盛典 领 券享折 上 折
2019 春季 新款 立 领 皮夹克 男士 韩 版 修身 帅气 学生 皮衣 青年 外套 潮流 男
品牌 : 魔蝎 秘密
货号 : p072
基础 风格 : 青春 流行
上市 年份 季节 : 2018年 秋季
材质 成分 : pu
leex-line 男 款 短 款 薄 夹克 长袖 牛仔 外套 男 春 l346353um9va
gxg 男装 春季 热卖 韩 版 潮流 刺绣 港风 chic 黑色 棒球 服 夹克 外套 男士
棒球 领 设计 ， 背后 刺绣 装饰
上市 年份 季节 : 2018年 秋季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
面料 分类 : 涤纶
厚薄 : 常规
基础 风格 : 青春 流行
品牌 : gxg
货号 : ga121206e
材质 成分 : 聚酯 纤维 100 %
伯希和 羽绒服 女 2019 新款 超 轻 男士 轻薄 羽绒服 短 款 户外 羽绒 运动 外套
优惠券 满 100 - 10 200 - 20 500 - 50
夏季 薄款 商务 休闲 直筒 宽松 牛仔裤 男士 青年 宽松 大 码韩版 潮流 长 裤子
夏季 促销 品质 保证
chivalry 夏季 新款 牛仔裤 男 修身 休闲 小脚 九分裤 男士 弹力 长 裤子 潮流
生活 不止 眼前 的 苟且 还有 远方 ！
it under garden 男 连帽 羽绒服 毛领 7427 xab
潮牌 集结 ， 引领 时尚 ， 人气 单品
abercrombie ＆ fitch 男装 标识 款 v 领 针织 衫 197288 - 3 af
恒源祥 中年 夹克 男 春秋 新款 立 领纯色 外套 男 商务 休闲 爸爸 装茄克衫
纽扣 装饰 下摆 微弹
霸王 鼠 男士 加 肥 加大 宽松 棒球 领 夹克 大码 秋季 薄 款 休闲 胖子 肥佬 外套
上市 年份 季节 : 2018年 秋季
材质 成分 : 聚酯 纤维 100 %
货号 : bws18bz58523
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
品牌 : 霸王 鼠
厚薄 : 常规
基础 风格 : 时尚 都市
亚麻 西服 男 中国 风 春季 新款 棉麻 小 西装 薄 款 外套 休闲 便装 单西 上衣 男
波司登 中长 款 羽绒服 男 款 冬季 连帽 防 寒潮 青年 时尚 外套 b80142559ds
保暖 连帽 字母 印花 防水 拉链
versus / 范瑟丝 范思哲 全 棉 黑色 飞船 棋盘 印花 男士 长袖 卫衣
大胆 玩味 的 元素 融合 点缀 摩登 单品
威庭 男装 2019 春 夏 男士 休闲 西服 薄 款 修身 棉质 西装 男式 单西 上衣 外套
送 运费 险 正品 保证 十五 天 无 理由 退换 货
品牌 : 威庭
货号 : wt18q9026
基础 风格 : 商务 绅士
上市 年份 季节 : 2018年 冬季
厚薄 : 薄
zara 新款 男装 基本 款 牛仔 夹克 外套 04454322427
品牌 : zara
货号 : 04454322427 - 23
基础 风格 : 时尚 都市
上市 年份 季节 : 2018年 春季
厚薄 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 99 % 聚氨酯 弹性 纤维 ( 氨纶 ) 1 %
2019 新款 海宁 真皮 皮衣 男 绵 羊皮 青年 时尚 皮衣 棒球 领 夹克 男 真皮 外套
romon / 罗蒙 翻领 皮衣 男士 中青年 修身 韩 版 外套 潮 绵 羊皮 休闲 真皮 夹克
100 % 绵 羊皮 翻领 斜缝 插 袋 商务 休闲
日系 秋季 港风 宽松 长袖 格子 衬衫 男 外套 ins 韩 版 衬衣 复古 潮流 上 衣服
高 性价比 休闲 舒适 细腻 不 起 球
花花 公子 皮衣 男 秋 修身 韩 版 潮流 帅气 薄 款 男士 外套 机车 皮夹克 男 新款
2018 新款 时尚 潮流 现货 出售 品牌 授权
品牌 : playboy / 花花 公子
货号 : 男士 皮夹克 7588
基础 风格 : 青春 流行
上市 年份 季节 : 2018年 秋季
材质 成分 : pu
花花 公子 男士 针织 开衫 中青年 休闲 韩 版 长袖 t 恤 男装 v 领 修身 打 底 毛衣
正品 保障 休闲 有 型 帅气 舒适 无 忧 购物 包邮
罗蒙 西装 男 外套 修身 韩 版 潮流 帅气 青年 休闲 职业 正 装 小 西服 男士 单西
品牌 : romon / 罗蒙
货号 : lm-k324
基础 风格 : 时尚 都市
上市 年份 季节 : 2018年 秋季
厚薄 : 常规
探路者 羽绒服 男 户外 秋 冬 男女 情侣 防风 保暖 鹅绒 羽绒服 hadf91065t
超 轻 保暖 防 泼 水 蓬松 度 700
skechers 斯凯奇男鞋 绑带 运动鞋 潮流 复古 休闲 老爹 鞋 666030
eva / 橡胶 防滑 耐磨
selected 思莱德 潮 流连 帽 运动 休闲 男 卫衣 外套 s 41844 d526
口袋 设计 罗纹 袖口 抽绳 连 帽
西服 套装 男 春季 2019 新款 韩 版 修身 小 西装 潮流 发型 师 格子 休闲 两 件 套
新款 上 新 赠送 运费 险
nike 耐克 男子 长款 保暖 连帽 御寒 运动 羽绒服 aa8854-010
滔搏 运动 正品 保证 商场 同 款
2019 新款 春季 牛仔 外套 男 韩 版 春秋 学生 潮流 个性 帅气 男士 夹克 外 衣服
2019 新款 牛仔 外套
耐克 nike big swoosh 大 钩子 大 logo 男 休闲 潮流 百 搭 外套 ar3133-657
正品 保证 售 后 无 忧 七 天 无 理由 退换 货
pull ＆ bear 男士 加厚 冬季 新款 多 色 情侣 款 潮流 套头 卫衣 09595714
热风 2019年 春季 新款 男士 潮流 休闲 鞋系 带 圆头 小 白鞋 h13m9502
此 鞋 正码 ， 脚 偏 胖 / 偏 宽 / 脚 背 高 可选 大 一 号
品牌 : hotwind / 热风
闭合 方式 : 系带
尺码 : 38 39 40 41 42 43 44
图案 : 纯色
风格 : 运动
流行 元素 : 车 缝线
鞋跟 高 : 低 跟 ( 1 - 3 cm )
颜色 分类 : 01 黑色 04 白色
货号 : h13m9502
低 帮 鞋 品名 : 板鞋
季节 : 春秋
上市 年份 季节 : 2018年 冬季
鞋头 款式 : 圆头
场合 : 日常
跟 底 款式 : 平跟
鞋底 材质 : 橡胶
鞋面 内里 材质 : 布
鞋 制作 工艺 : 胶粘鞋
鞋 面 材质 : 多种 材质 拼接
鞋垫 材质 : 布
款式 : 板鞋
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
衣品 天成 2019 春季 新款 男士 风衣 连 帽 潮流 韩 版 青少年 中长款 夹克 外套
吸 睛 印花 风衣
唐狮 2019 春 装 新款 牛仔裤 男 款 青年 潮流 弹力 水洗 修身 小脚 牛仔裤 z
新款
商场 同 款 太平 鸟 男装 西服 男 外套 新款 商务 休闲 西装 b1ba91x21
品牌 : peacebird / 太平 鸟
货号 : b1ba91x21
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 53 % 羊毛 47 %
商场 同 款 太平 鸟 男装 2019 春季 新款 刺绣 毛衫 帅气 长袖 打 底衫
男士 牛仔 外套 春秋 韩 版 修身 2019 新款 夹克 青年 学生 牛仔 褂破洞 牛仔 衣
赠送 运费 险 ~ 洗 后 不 满意 还 可以 退
卫衣 男士 连 帽拼色 夹克 外套 体 桖韩版 潮流 休闲 运动服 学生 上 衣服 春装
yaloo / 雅鹿 羽绒服 男 中长 款 新款 韩 版 冬季 加厚 时尚 保暖 修身 连 帽 潮
森马 夹克 男 2019 春季 新款 男士 宽松 韩 版 潮流 帅气 休闲 牛仔 外套 男生 潮
宽松 版型 多 口袋 设计 棉衣 男 冬季 外套 2019 新款 加厚 中长 款 潮流 帅气 棉袄 羽绒 棉服 男士 冬装
lilbetter 长袖 t 恤男 春季 新款 打底衫 时尚 纯棉 印花 体恤 潮流 宽松 卫衣
小毛 圈 面料 ， 组合 图形 ， 宽松 版型
太平 鸟 男装 2019 春季 新款 字母 刺绣 牛仔 夹克 男士 潮流 牛仔 外套
广告 标语 印花 水洗 怀旧 设计
产品 名称 ： peacebird / 太平 鸟 b2bj81 ...
品牌 : peacebird / 太平 鸟
面料 分类 : 牛仔 布
货号 : b2bj81275
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 100 %
安踏 男 鞋 运动 跑鞋 2019 夏季 新款 透气 舒适 休闲 鞋 正品 网面 跑步 鞋 男士
19 新品 官方 正品 赠 运费 险
品牌 : anta / 安踏
功能 : 耐磨 透气 轻便
闭合 方式 : 系带
适合 路面 : 小道 公路 跑道
吊 牌价 : 249
款号 : 91915527
上市 时间 : 2019年 夏季
适用 场景 : 休闲 健步
外 底 材料 : eva
性别 : 男子
运动 系列 : 运动 生活 系列
帮 面 材质 : 人造 革 + 织物
是否 商场 同 款 : 是
2019 春季 新款 单 款 真皮 皮衣 男 小 翻领 韩 版 休闲 山羊 绒 里 布 皮夹克 外套
头 层 绵 羊皮 含 26.8 % 山 羊绒 73.2 % 羊毛 里 布
品牌 : roodiia
货号 : 1856
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 绵 羊皮 其他 100 %
韩东君 同 款 asics 亚瑟士 日常 多 功能 男子 跑鞋 健身 鞋 gel-quantum 90
精巧 的 细节 与 潮流 的 设计 易于 搭配
品牌 : asics / 亚瑟士
功能 : 减震 耐磨 透气 包裹性
闭合 方式 : 系带
颜色 分类 : 深蓝色 白色 灰色 / 黑色 蓝色 / 白色 / 黑色 / 黑色
运动鞋 科技 : 缓震胶 易弯 折 功能 强化 避震 缓冲 透气 技术
适合 路面 : 塑胶 、 硬地 、 健身房
吊 牌价 : 790
款号 : 1021 a123020
上市 时间 : 2019年 春季
适用 场景 : 单 次 3 - 10 km 中短 距离 适用
外 底 材料 : 耐磨 橡胶
性别 : 男子
运动 系列 : 跑步 系列
帮 面 材质 : 织物 + 合成 革
是否 商场 同 款 : 是
千纸鹤 西装 外套 男 英伦 风 休闲 修身 便 西 青年 时尚 黑色 帅气 西服 35096
品牌 : qzhihe / 千纸鹤
货号 : tzxx35096
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
厚薄 : 常规
材质 成分 : 棉 69 % 聚酰胺 纤维 ( 锦纶 ) 26 % 聚氨酯 弹性 纤维 ( 氨纶 ) 5 %
马克华菲 教练 夹克 男 2019 春季 新款 美 式 休闲 情侣 装 ins 潮牌 翻领 外套
夏季 狂欢 全场 夏款 2 件 9 折 / 3 件 8 折 先 抢先 得
品牌 : mark fairwhale / 马克华菲
面料 分类 : 涤纶
货号 : 719112027906
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
商场 同 款 太平 鸟 风衣 男装 2019 春季 新款 英文 刺绣 长 款 翻领 外套 潮
100 % 纯棉 字母 刺绣
品牌 : peacebird / 太平 鸟
货号 : b1be91205
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 100 %
hollister 色块帽衫 卫衣 男 248886 - 1
色块 设计
品牌 : hollister
货号 : 248886 - 1
基础 风格 : 青春 流行
上市 年份 季节 : 2018年 冬季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 其他 100 %
asics / 亚瑟士 2019 春 夏 男 跑步 鞋 gel-flux 4 1011 a614
缓震胶 、 强化 避震 缓冲 、 易 弯 折 功能
品牌 : asics / 亚瑟士
功能 : 耐磨 、 透气 、 包裹 、 减震
闭合 方式 : 系带
颜色 分类 : 白色 / 棕色 白色 / 金色 黑色 / 金色 黑色 / 银色
适合 路面 : 公路
吊 牌价 : 690
款号 : 1011 a614200
是否 瑕疵 : 否
上市 时间 : 2019年 春季
适用 场景 : 单 次 3 - 10 km 中短 距离 适用
外 底 材料 : 耐磨 橡胶
性别 : 男子
帮 面 材质 : 织物
是否 商场 同 款 : 是
恒源祥 秋 衣裤 男士 纯棉毛衫 中老年 秋裤 保暖 内衣 套装 半 中高 领 秋冬季
新品 上市
春 秋季 新款 海宁 真皮 皮衣 男 夹克 立 领 中年 薄款 绵 羊皮 休闲 外套 爸爸 装
皮质 柔软 手感 亲 肤 品质 保证 赠送 运费 险
品牌 : 哥 登 博
货号 : g191850
基础 风格 : 商务 绅士
上市 年份 季节 : 2019年 春季
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 绵 羊皮
春季 外套 男 韩 版 潮流 2019 新款 男装 春秋 棒球 服 休闲 夹克 帅气 夏季 褂子
品牌 : mfz ( 服饰 )
货号 : m-820
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
恒源祥 彩 羊 2019 春季 款 时尚 休闲 西装 韩 版 修身 英伦 小 西服 男 中年 外套
品牌 : fazeya / 彩 羊
货号 : 6645
基础 风格 : 商务 绅士
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 65 % 粘胶 纤维 ( 粘纤 ) 35 %
真维斯 夹克 男 2019 春 装 新款 男士 印花 牛角 袖连帽 外套 学生 运动 衣服
微 弹 修身 撞 色 拼接 印花 帽绳
品牌 : jeanswest / 真维斯
货号 : je-91-121005
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
春 秋季 长袖 格子 衬衫 男 中 青少年 韩 版 修身 休闲 衬衣 磨 毛 时尚 学生 上衣
品牌 : fumortsa / 法慕莎
面料 分类 : 格子 布
货号 : mm20191
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 新型 聚酯 纤维 50 % 棉 46 % 粘胶 纤维 ( 粘纤 ) 4 %
马克华菲 牛仔 外套 男士 2019 春 秋季 新款 韩 版 潮流 休闲 工装 潮牌 夹克男
惠享 夏装 全 店 包邮 赠 运费 险
品牌 : mark fairwhale / 马克华菲
面料 分类 : 牛仔 布
货号 : 719211016501
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
plory2019 春 夏 新款 潮流 白色 休闲 连帽 牛仔 夹克 外套 男 pojk923002
可 拆 帽子 ， 时尚 个性
品牌 : plory
货号 : pojk923002
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 100 %
森马 2019 夏季 新款 牛仔 长裤 弹力 小脚 长 裤 舒适 耐磨 街头 青年 裤子 潮流
合体 版型 中低 腰 甄选 品质 ykk 拉链
品牌 : semir / 森马
牛仔 面料 : 常规 牛仔 布
货号 : 11 - 038241350
弹力 : 微弹
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
gxgjeans 男装 夏 时尚 立 领 夹克 男 休闲 薄款 青年 白色 外套 潮 182621202
品牌 : gxg ． jeans
货号 : 182621202
基础 风格 : 青春 流行
上市 年份 季节 : 2018年 夏季
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
pull ＆ bear 春 装 2019 款 砖 红色 连 帽 休闲 牛仔 外套 男 夹克 男 05710706
品牌 : pull ＆ bear
货号 : 05710706620 - 26
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 98 % 聚酯 纤维 2 %
春季 男士 西服 外套 薄 款 单件 上衣 休闲 西装 男 中年人 40 - 50 岁 爸爸 装 60
品牌 : 瓦萨丹顿
货号 : zh91810
基础 风格 : 商务 绅士
上市 年份 季节 : 2019年 春季
厚薄 : 薄
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 75 % 粘胶 纤维 ( 粘纤 ) 25 %
夹克 男士 韩 版 潮流 青少年 学生 连 帽 外套 新款 春装嘻 哈 涂鸦 风衣 男装
品牌 : 第衣名
货号 : 第 jk202
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 95 % 其他 5 %
pull ＆ bear 男士 春 装 早春 新款 男士 工装 夹克 牛仔 外套 男 05710551
品牌 : pull ＆ bear
货号 : 05710551800 - 26
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 99 % 聚氨酯 弹性 纤维 ( 氨纶 ) 1 %
花花 公子 格子 衬衫 男士 长袖 韩 版 潮流 帅气 外套 休闲 新款 情侣 打 底 衬衣
花花 公子 正品 ， 送 运费 险 防伪 码 可 查询 。
品牌 : playboy / 花花 公子
面料 分类 : 格子 布
货号 : kbgcs-969288
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 100 %
tommy hilfiger 男士 夏 新款 短袖 polo 衫纯棉 修身 slim fit 商务 tm4-2
男装 品牌 : tommy hilfiger
图案 : 纯色
袖型 : 常规
上市 时间 : 2019年
货号 : tm4-2
细分 风格 : 商务 休闲
基础 风格 : 时尚 都市
适用 季节 : 春季
袖长 : 短袖
厚薄 : 常规
适用 场景 : 其他 休闲
版型 : 修身
杰夫森 2019 夏季 新款 系带 束 脚 休闲 裤男 日系 潮流 修身 运动 黑色 裤子 男
品牌 : 杰夫森
货号 : 9120082
弹力 : 微弹
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
胖子 外套 男 加肥 加大 码薄款 运动 夹克男 连 帽 宽松 休闲 春季 茄克 上衣 潮
品牌 : zuogeeya / 佐基亚
面料 分类 : 涤纶
货号 : 80634
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 天猫 独家 ( 只 在 天猫 销售 )
恒源祥 中年 男士 夹克衫 中长款 春季 新款 商务 风衣 薄 款 翻领 爸爸 装 外套
恒源祥 正品 防伪 验证 赠 运费 险
品牌 : 恒源祥
面料 分类 : 色丁布
货号 : hyx--9813
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
厚薄 : 薄
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
zara 新款 男装 拼接 飞行员 夹克 外套 00706550800
品牌 : zara
面料 分类 : 涤纶
货号 : 00706550800 - 26
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
防晒服 男 超薄 透气 钓鱼 户外 运动 皮肤 衣 男士 外套 夏季 防晒 衣 潮衫 男服
防水 透气 超薄
主要 功能 : 防水 透气 超 轻
尺码 : xxxxl s m l xl xxl xxxl
产地 : 中国
价格 区间 : 101 - 200 元
吊 牌价 : 198
上市 时间 : 2019年 夏季
货号 : 19 a8006
商品 系列 : 旅行 户外
适用 季节 : 夏季
衣长 : 常规
服装 版型 : 常规
适用 对象 : 男
面料 科技 : 其他
是否 商场 同 款 : 是
gxgjeans 男装 2019 夏 新款 工装 休闲 短裤 男 宽松 五 分 裤 潮流 韩 版 青年
潮酷 大 口袋 工装 风 设计
品牌 : gxg ． jeans
货号 : jy122619c
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 夏季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
jackjones 杰克琼斯 男 棉质 仿 针织 水洗 牛仔 夹克 外套 jo 218157515
品牌 : jack jones / 杰克琼斯
尺码 : 165 170 175 180 185 库存 不准 拍 前 咨询
颜色 : 牛仔 蓝
基础 风格 : 时尚 都市
适用 季节 : 春季
适用 场景 : 其他 休闲
版型 : 标准
夏天 宽松 潮牌 蓝色 阔 腿 牛仔裤 男 直筒 复古 束脚裤 ins 休闲 裤 韩 版 潮流
品牌 : 鱼心鱼 愿
牛仔 面料 : 常规 牛仔 布
货号 : yxyy-qlk-2390-1
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 100 %
lee 商场 同 款都市 骑士 男 2019 新款 修身 潮流 小脚 牛仔裤 l117093az9nf
品牌 : lee
货号 : l117093az9nf
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
材质 成分 : 棉 95 % 聚酯 纤维 4 % 聚氨酯 弹性 纤维 ( 氨纶 ) 1 %
夏季 新款 港风 简约 白 衬衫 男 韩 版 潮流 休闲 七 分 袖 衬衣 学生 帅气 上 衣服
品牌 : 悠粤
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 100 %
太平 鸟 男装 男士 运动 短裤 潮流 运动 裤 五 分 裤多色 夏季 宽松 裤子 潮牌
侧 边 撞 色条 时髦 运动 风
品牌 : peacebird / 太平 鸟
面料 : 汗布
货号 : bwgc92158
弹力 : 无 弹
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
材质 成分 : 棉 100 %
松紧 运动 裤男裤 夏天 宽松 直筒 夏装 夏 裤子 男士 冰丝 休闲 裤 夏季 超薄 款
品牌 : 古朗狄
面料 : 平纹布
货号 : gld19a0958
弹力 : 微弹
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 夏季
厚薄 : 薄
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 88 % 聚氨酯 弹性 纤维 ( 氨纶 ) 12 %
太平 鸟 男装 新款 青年 牛仔 中 短裤 男士 帅气 基础 时尚 深色 潮流 裤子 男
挺括 版型 舒适 透气
品牌 : peacebird / 太平 鸟
牛仔 面料 : 常规 牛仔 布
货号 : bwhb92144
弹力 : 无 弹
基础 风格 : 其他
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 100 %
春 夏 大 促 massimo dutti 男装 亚麻 深蓝色 染色 衬衫 式 修身 西装 外套 西服 02015201401
品牌 : massimo dutti
货号 : 02015201401 - 26
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 亚麻 100 %
hollister 2019年 春季 新品 宽松 版 印花 图案 帽衫 卫衣 男 256712 - 1
罗 纹饰 边
品牌 : hollister
货号 : 256712 - 1
基础 风格 : 青春 流行
上市 年份 季节 : 2019年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 其他 100 %
g2000 男装 很 仙 的 花纱 细 格子 衬衫 短袖 2019 夏季 新款 防 皱 休闲 衬衣
限时 折 上 折 ， 满 3 件 再 享 9 折
品牌 : g2000
货号 : 91045507
基础 风格 : 商务 绅士
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 60 % 聚酯 纤维 40 %
二十八 间 夏季 纯色 简约 百 搭 休闲 口袋 工装 短裤 ins 超 火 宽松 五 分 裤男
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : 二十八 间
主材 含量 : 棉
尺码 : m l xl 2 xl
图案 : 纯色
腰 型 : 中低 腰
颜色 : 杏色 黑色 绿色 浅 灰色
面料 材质 : 棉
上市 时间 : 2019年
弹力 : 无 弹
细分 风格 : 潮
基础 风格 : 青春 流行
品牌 类型 : 原创 设计师
适用 季节 : 夏季
厚薄 : 常规
适用 场景 : 其他 休闲
服装 版型 : 宽松
款式 细节 : 口袋 装饰
工艺 处理 : 水洗
适用 对象 : 青少年
裤长 : 短裤 ( 穿 起 至 膝盖 以上 )
款式 : 工装 裤
裤脚口 款式 : 直筒
颜色 : 其他
男士 凉鞋 夏季 2019 新款 真皮 罗马包头沙滩 鞋 夏天 休闲 户外 大码 男 鞋 潮
国际 鳄鱼 定制 头 层 牛皮 防滑 鞋底
品牌 : cartelo / 卡帝乐 鳄鱼
功能 : 透气
闭合 方式 : 套筒
尺码 : 38 39 40 41 42 43 44 45 46
图案 : 纯色
风格 : 休闲
细分 风格 : 日常 休闲
流行 元素 : 车 缝线
颜色 分类 : 8298 暗棕 8298 黑色 8298 黄棕
货号 : ey8298
季节 : 夏季
上市 年份 季节 : 2019年 夏季
鞋头 款式 : 包头
场合 : 日常
跟 底 款式 : 平跟
鞋底 材质 : 橡胶
真皮 材质 工艺 : 擦色皮
鞋 制作 工艺 : 胶粘鞋
鞋 面 材质 : 头 层 牛皮 ( 除 牛反绒 )
鞋垫 材质 : 布
款式 : 沙滩 鞋
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
二十八 间 夏季 嘻哈 宽松 中 裤 男潮 街舞 直筒 牛仔 休闲 百 搭 五 分 短裤 帅气
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : 二十八 间
材质 : 棉
尺码 : m l xl 2 xl
牛仔 面料 : 常规 牛仔 布
腰 型 : 中低 腰
颜色 : 蓝色
裤门襟 : 拉链
上市 时间 : 2019年
弹力 : 微弹
细分 风格 : 潮
基础 风格 : 青春 流行
适用 季节 : 夏季
厚薄 : 常规
适用 场景 : 其他 休闲
款式 细节 : 多 口袋
工艺 处理 : 漂白
适用 对象 : 青少年
裤长 : 短裤 ( 穿 起 至 膝盖 以上 )
款式 版型 : 宽松 直筒
裤脚口 款式 : 直脚
洗 水 工艺 : 水洗
真维斯 针织 衫 男 2019 春 装 新款 男士 圆领 条纹 修身 线衫 韩 版 青年 毛衣 潮
圆领横 间 修身 长袖 线衫
花花 公子 拖鞋 男夏 潮流 韩 版 个性 室外 穿 凉拖 男士 一 字 拖 防滑 沙滩 凉鞋
夏天 凉鞋 沙滩 拖鞋 男 夏季 时尚 收藏 优先 货
品牌 : playboy / 花花 公子
功能 : 透气
尺码 : 35 36 37 38 39 40 41 42 43 44
图案 : 纯色
风格 : 休闲
细分 风格 : 户外 休闲
流行 元素 : 车 缝线
颜色 分类 : 黑色
货号 : xy006081
适用 季节 : 夏季
上市 年份 季节 : 2019年 夏季
场合 : 日常
鞋跟 : 平跟
鞋底 材质 : eva
适用 对象 : 青年 ( 18 - 40 周岁 ) 中年 ( 40 - 60 周岁 )
鞋 制作 工艺 : 胶粘鞋
款式 : 一 字 拖
鞋 面 材质 : 网布
销售 渠道 类型 : 天猫 独家 ( 只 在 天猫 销售 )
hla / 海澜之家 微弹 花纹 休闲 中裤 2019 夏季 新品 舒适 简约 中裤 男 短裤
微弹 面料 亲 肤质 感 简约 大方
品牌 : hla / 海澜之家
面料 : 其他
货号 : hkmcj2r023a
弹力 : 微弹
基础 风格 : 时尚 都市
上市 年份 季节 : 2019年 夏季
厚薄 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 粘胶 纤维 ( 粘纤 ) 69 % 聚酰胺 纤维 ( 锦纶 ) 28 % 聚氨酯 弹性 纤维 ( 氨纶 ) 3 %
恒源祥 男士 羊绒衫 加厚 毛衣 男 纯 山羊 绒套头 针织 衫 长袖 打 底 保暖 圆领
100 % 山 羊绒 加厚 ， 品质 保暖 系列
品牌 : 恒源祥
货号 : ykr538037
基础 风格 : 时尚 都市
上市 年份 季节 : 2018年 冬季
厚薄 : 加厚
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 山羊 绒 ( 羊绒 ) 100 %
