ports 宝姿 女装 a 字 短裙 半身 裙 半截 裙 lr8s089mwc043
金实佳 日本 代购 川久保玲 开 衫女男 cdg 羊毛 针织 衫 毛衣 经典 play
牛仔 外套 女 宽松 短 外套 2019 春秋 装 新款 韩版 女装 bf 短 款 学生 大 码 上衣
系 带 毛衣 女 套头 外套 秋 装 新款 韩 版 宽松 圆 领 百 搭 打 底针织衫 上衣 加厚
安踏 女 运动鞋 2019 夏季 新款 气垫 鞋 官网 正品 网面 透气 官网 正品 跑步 鞋
弹力 胶 跑鞋 休闲 健身 减震 耐磨 官方 正品
产品 名称 ： anta / 安踏 12615501
品牌 : anta / 安踏
功能 : 减震 耐磨 透气 包裹性 支撑 平衡 轻便
闭合 方式 : 系带
流行 元素 : 镂空
运动鞋 科技 : 缓震胶 扭转 系统 飞 线 技术 易弯 折 功能 强化 避震 缓冲 透气 技术
适合 路面 : 小道 公路 跑道
吊 牌价 : 499
款号 : 12615501
是否 瑕疵 : 否
上市 时间 : 2019年 夏季
适用 场景 : 休闲 健步
外 底 材料 : 橡胶 + eva + tpu + dpu
性别 : 女子
运动 系列 : 跑步 鞋
帮 面 材质 : 织物
是否 商场 同 款 : 是
nike tanjun 男女 网面 运动 休闲 跑步 鞋 812655 / 812654
网面 透气 禅意 鞋底
产品 名称 ： nike / 耐克 812655
品牌 : nike / 耐克
功能 : 减震 透气 轻便 回弹
闭合 方式 : 系带
流行 元素 : 车 缝线
颜色 分类 : 812655 - 011 812654 - 011
运动鞋 科技 : 缓震胶 扭转 系统 易弯折 功能
适合 路面 : 小道 公路 跑道
吊 牌价 : 499
款号 : 812655
是否 瑕疵 : 否
上市 时间 : 2018年 春季
适用 场景 : 休闲 健步
外 底 材料 : 天然 橡胶
性别 : 男女 通用
运动 系列 : 运动 生活 系列
帮 面 材质 : 网布
是否 商场 同 款 : 是
ports / 宝姿 女装 轻盈 异 料 拼接 中袖 显 瘦 夹克 lw8j019mwb003
安踏 正品 女 鞋 气垫鞋 运动鞋 2019 新 鞋 官网 夏季 新款 网面 轻便 透气 鞋女
透气 缓 震
产品 名称 ： anta / 安踏 92715521
品牌 : anta / 安踏
功能 : 减震 防滑 耐磨 抗 冲击 轻便
闭合 方式 : 系带
颜色 分类 : 黑 / 安踏白 安踏白
运动鞋 科技 : 透气 技术
适合 路面 : 小道 公路 跑道
吊 牌价 : 369
款号 : 92715521
是否 瑕疵 : 否
上市 时间 : 其他
适用 场景 : 休闲 健步
外 底 材料 : 耐磨 橡胶
性别 : 女子
运动 系列 : 生活 系列
帮 面 材质 : 合成 革
是否 商场 同 款 : 是
安踏 运动鞋 女 2019 夏季 新款 透气 网面 跑步 鞋 官网 正品 女 鞋 休闲 鞋 跑鞋
网面 透气 、 轻便 舒适 、 正品 保证
产品 名称 ： anta / 安踏 92715521
品牌 : anta / 安踏
功能 : 防滑 耐磨 防水 透气 包裹性 轻便
闭合 方式 : 系带
适合 路面 : 小道 公路 跑道
吊 牌价 : 269
款号 : 92715521
是否 瑕疵 : 否
上市 时间 : 2019年 夏季
适用 场景 : 休闲 健步
外 底 材料 : eva
性别 : 女子
运动 系列 : 轻 质 跑鞋
帮 面 材质 : 其他
是否 商场 同 款 : 是
cachecache 红色 短 款 外套 女 春季 新款 灯笼 袖 仙女 气质 学生 棒球 服 夹克
阿迪达斯 三叶草 男 鞋 女 鞋 2018 秋季 新款 运动 休闲 绿尾 小 白板 鞋 s75187
运动 休闲
产品 名称 ： adidas / 阿迪达斯 2016 q3o ...
品牌 : adidas / 阿迪达斯
功能 : 防滑 耐磨 轻便 透气
闭合 方式 : 魔术 贴
流行 元素 : 车 缝线
颜色 分类 : s75187 / 主图款
款号 : 2016 q3or-gwd98
是否 瑕疵 : 否
上市 时间 : 2018年 秋季
鞋帮 高度 : 低帮
鞋底 材质 : 防滑 橡胶
性别 : 男女 通用
运动 系列 : 三叶草 系列 鞋 u
帮 面 材质 : 牛皮头 层革
是否 商场 同 款 : 是
裂 帛 外套 女 2019 春 装 新款 刺绣 花韩版 学生 百 搭 拉链 夹克 短 款 棒球 服 秋
休闲 立 领纹 样 刺绣 前 中 拉链 侧 缝 口袋 罗纹 下摆
品牌 : 裂帛
适用 年龄 : 25 - 29 周岁
材质 : 涤纶
尺码 : s m l xl xxl
图案 : 植物 花卉
风格 : 百搭
领子 : 立领
衣门襟 : 拉链
颜色 分类 : 深蓝 深蓝 a
袖型 : 常规
组合 形式 : 单件
货号 : 51170066
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 常规
服装 版型 : 修身
流行 元素 / 工艺 : 绣花 拉链
材质 成分 : 聚酯 纤维 92 % 聚氨酯 弹性 纤维 ( 氨纶 ) 8 %
2019 夏季 新款 女装 雪纺 连衣裙 时尚 气质 修身 显 瘦 印花 夏天 流行 裙子潮
夏装 新品 精致 做工 优质 面料 品质 保证
品牌 : 倍 美虹
适用 年龄 : 25 - 29 周岁
尺码 : s m l xl xxl xxxl
图案 : 花色
风格 : 通勤
通勤 : 韩版
领型 : 圆领
腰 型 : 中腰
衣门襟 : 套 头
颜色 分类 : 绿色 粉色
组合 形式 : 单件
货号 : b4809
裙型 : 不规则 裙
年份 季节 : 2019年 夏季
袖长 : 短袖
裙长 : 中 长裙
流行 元素 / 工艺 : 不 对称 印花
材质 成分 : 聚酯 纤维 100 %
哥弟 女装 春季 新款 长袖 贴标 棒球 款 皮衣 夹克立 领 外套 ( 女 ) a400110
影儿恩裳 商场 同 款 宽松 廓形 大 口袋 毛呢 风衣 外套 女 秋装 新款
特色 大 口袋 设计 撞 色 拼接 元素 宽松 款
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
风格 : 通勤
通勤 : ol 风格
衣长 : 中长款
袖长 : 长袖
领子 : 立领
袖型 : 常规
衣门襟 : 单排 扣
图案 : 纯色
流行 元素 / 工艺 : 口袋
适用 年龄 : 30 - 34 周岁
上市 年份 季节 : 2017年 秋季
尺码 : 36 38 40 42
品牌 : insun / 恩裳
货号 : 9 c37380050
颜色 分类 : 军绿
恒源祥 羊绒衫 女 v 领 2019 春秋 新款 纯 羊绒 纯色开衫 毛衣 休闲 针织 衫女
女 鞋 2019 春季 新款 英伦 风松糕 厚 底 增高 小 皮鞋 女 复古 百 搭 学生 单鞋潮
zk 钉珠 短款网 红 毛衣 女 针织 套头 通勤 修身 打 底 上衣 2019 新款 上 新 潮流
恒源祥 羽绒服 女 中长 款 冬装 连 帽 厚 款 面包 服鸭绒 收 腰 刺绣 a 字 款 外套
90 白鸭绒 连 帽立领
品牌 : 恒源祥
货号 : tc8003
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
服装 版型 : 直筒
厚薄 : 加厚
风格 : 通勤
通勤 : ol 风格
衣长 : 中长款
袖长 : 长袖
领子 : 连帽
袖型 : 常规
衣门襟 : 拉链
图案 : 纯色
流行 元素 / 工艺 : 口袋
填充 物 : 白鸭绒
适用 年龄 : 30 - 34 周岁
上市 年份 季节 : 2017年 冬季
充绒量 : 100 g ( 含 ) - 150 g ( 不 含 )
含绒量 : 90 %
材质 成分 : 聚酰胺 纤维 ( 锦纶 ) 100 %
尺码 : 160 / s 165 / m 170 / l 175 / xl
颜色 分类 : 紫红 军绿
牛仔裤 女 九 分 裤 2019 春季 新款 韩 版 显 瘦 高 腰 裤子 百 搭 紧身 铅笔 小脚 裤
insun / 恩裳 商场 同 款 气质 100 % 羊毛 保暖 修身 打 底毛织衫 毛衣 女
2019 夏季 新款 网红百搭 职业 四季 高跟鞋 女 学生 细 跟 尖头 气质 工作 黑色
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : 美晨
闭合 方式 : 套 脚
尺码 : 34 35 36 37 38 39
图案 : 纯色
风格 : 韩版
流行 元素 : 浅 口
后 跟 高 : 高 跟 ( 5 - 8 cm )
颜色 分类 : 黑色 浅 棕色 军绿色
上市 年份 季节 : 2018年 春季
鞋头 款式 : 尖头
适用 场景 : 办公室
跟 底 款式 : 细 跟
鞋底 材质 : 橡胶
内里 材质 : pu
适用 对象 : 青年 ( 18 - 40 周岁 )
开口 深度 : 浅 口
皮质 特征 : 修 面
鞋 制作 工艺 : 胶粘鞋
鞋垫 材质 : pu
款式 : 单 鞋
帮 面 材质 : pu
南极 人 户外 羽绒服 马夹女 轻薄 短 款 外套 秋冬季 保暖 防风 运动 羽绒衣 女
时尚 修身 立 领 轻薄 女 款 羽绒服 马甲
品牌 : 南极 人
主要 功能 : 防风 保暖
材质 : 锦纶
尺码 : s m l xl 2 xl 3 xl
领型 : 立领
产地 : 中国
价格 区间 : 201 - 500 元
吊 牌价 : 479
填充 物 : 白鸭绒
上市 时间 : 2017年 冬季
货号 : k-8071
衣长 : 短款
里 料 材质 : 锦纶
适用 对象 : 中性
适应 项目 : 露营
充绒量 : 100 g 以下
含绒量 : 90 %
蓬松度 : 800
11 adidas 阿迪达斯 女式 生活 系列 纯色 保暖 短 羽绒服 w58492 58494 qd
品牌 : adidas / 阿迪达斯
功能 : 保暖 耐磨 透气 防风
面料 材质 : 其他
尺寸 : 2 xs xs ( 成人 ) s ( 成人 ) m ( 成人 ) l ( 成人 ) xl ( 成人 ) xxl ( 成人 ) xxxl ( 成人 )
领型 : 连帽
颜色 分类 : w58494 w58493 w58492 w52887 质感 玫瑰 红 bq1979 o05121
吊 牌价 : 1298
填充 物 : 白鸭绒
款号 : w58494
上市 时间 : 2012年 冬季
衣长 : 短款
服装 款式 细节 : 品牌 logo
性别 : 女
运动 户外 项目 : 运动 休闲
充绒量 : 150 g ( 含 ) - 200 g ( 不 含 )
含绒量 : 70 %
miss sixty 新款 春季 提 臀 紧身裤 铅笔 裤 九 分 裤破洞 牛仔裤 女
品牌 创立 于 1991年 ， 源自 意大利 。
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
品牌 : miss sixty
货号 : 681 jj5910000
款式 : 铅笔 裤
裤长 : 九 分 裤
腰 型 : 自然 腰
年份 季节 : 2018年 春季
颜色 分类 : 牛仔 蓝 f25
尺寸 : 23 24 25 26 27 28 29 30 31 32
黄色 羽绒服 女 中长款 加厚 韩 版 真貉子 毛领连 帽 修身 收 腰 大 码反季 特价
品牌 : feimalen / 翡曼
含绒量 : 70 %
服装 版型 : 修身
厚薄 : 加厚
风格 : 通勤
衣长 : 中长款
袖长 : 长袖
领子 : 连帽
袖型 : 常规
衣门襟 : 拉链
填充 物 : 白鸭绒
适用 年龄 : 25 - 29 周岁
上市 年份 季节 : 2017年 冬季
颜色 分类 : 白色 黑色 姜黄色
尺码 : s m l
2019 新款 女装 春秋 黑色 牛仔裤 女 九 分 裤韩版 显 瘦 小脚 ins 超 火 的 裤子
俩 件 组合 2019 春季 新款 韩 版 显 瘦
品牌 : doirliy / 朵黎
货号 : 8803
款式 : 铅笔 裤
裤长 : 九 分 裤
腰 型 : 高 腰
面料 分类 : 棉弹 牛仔 布
适用 年龄 : 18 - 24 周岁
年份 季节 : 2018年 春季
颜色 : 浅色
尺寸 : 25 26 27 28 29 30 31 32
材质 成分 : 棉 74 % 聚酯 纤维 23 % 粘胶 纤维 ( 粘纤 ) 2 % 聚氨酯 弹性 纤维 ( 氨纶 ) 1 %
小个子 短 款 春装季 外套 女 2019 新款 百搭秋 学生 韩 版 宽松 条纹 棒球 服 潮
h ＆ m 女装 打底衫 上衣 女 夏装 时尚 流行 宽松 白色 短袖 t 恤 女 hm0561445
哥弟 女装 2019 春季 新款 简约 圆 领拼色 套头 长袖 针织衫 毛衣 女 a300195
品牌 : girdear / 哥弟
适用 年龄 : 30 - 34 周岁
尺码 : s m l
风格 : 通勤
通勤 : 简约
领子 : 低 圆领
衣门襟 : 套 头
颜色 分类 : 藏蓝
袖型 : 常规
组合 形式 : 单件
货号 : a300195
上市 年份 / 季节 : 2019年 春季
袖长 : 长袖
款式 : 套 头
厚薄 : 薄 款
衣长 : 常规 款
服装 版型 : 直筒
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
骆驼 秋 夏 新款 情侣 款沙滩 凉 拖 魔术 贴 凉鞋 户外 平底 鞋子 学生 百 搭
粗 跟 单鞋女 浅 口 鞋子 夏 秋 2019 新款 女 鞋 高跟鞋 女 漆皮 女 鞋 方头 大码鞋
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : 町媚
闭合 方式 : 套 脚
尺码 : 40 码 定做 不 退款 不 退货 换 货 41 码 定做 不 退款 不 退货 换 货 42 码 定制 不 退货 不 换 货 34 35 36 37 38 39
图案 : 纯色
风格 : 欧 美
流行 元素 : 浅 口 粗 跟
后 跟 高 : 高 跟 ( 5 - 8 cm )
颜色 分类 : 黑色 芥末色
毛重 : 0.8
货号 : simei82101
上市 年份 季节 : 2018年 夏季
鞋头 款式 : 方头
适用 场景 : 日常
跟 底 款式 : 粗 跟
鞋底 材质 : tpr ( 牛筋 )
内里 材质 : 头 层 猪皮
适用 对象 : 青年 ( 18 - 40 周岁 )
开口 深度 : 浅 口
皮质 特征 : 漆皮
鞋 制作 工艺 : 胶粘鞋
鞋垫 材质 : 头 层 猪皮
款式 : 单 鞋
帮 面 材质 : 头 层 牛皮
珂卡芙 凉鞋 女 仙女 风 2019 新款 百搭 ins 潮 粗 跟 网红 超 火 一 字 带 高跟鞋
韩 版 春夏季 七分袖 中长 款雪纺 小 西装 职业 西服 防晒 薄 外套 女 cw0401
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : honeyhami
尺码 : s m l xl
面料 : 其他
图案 : 纯色
风格 : 通勤
领子 : 西装 领
衣门襟 : 无 扣
颜色 分类 : 灰蓝色 粉 橘色 白色 灰色 黑色
袖型 : 常规
成分 含量 : 71 % ( 含 ) - 80 % ( 含 )
年份 季节 : 2019年 春季
袖长 : 七 分 袖
衣长 : 中长款
服装 版型 : 宽松
情侣 装 夏装 2019 新款 韩 版 宽松 上衣 学生 古 着 感 少女 港味 ins 短袖 t 恤女
oversize 宽松 版 t 恤 偏 大款 支持 个性 定制
品牌 : 饰季
适用 年龄 : 18 - 24 周岁
尺码 : s m l xl
图案 : 卡通 动漫 植物 花卉
风格 : 街头
街头 : 嬉皮
领型 : 圆领
流行 元素 : 绣花
主要 颜色 : 白色 黑色 灰色 红色
袖型 : 常规
货号 : t1043
图案 文化 : 爱情
年份 季节 : 2018年 夏季
袖长 : 短袖
衣长 : 常规 款
服装 版型 : 宽松
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 100 %
miss sixty 新款 夏季 低 腰 破 洞 热 裤 阔 腿 牛仔 短裤 女 682 jj8020000
珂卡芙坡 跟 凉鞋 女 新款 夏季 厚底松糕 百 搭 防水 台网 红 高跟鞋 女 鞋
pull &amp; amp ; bear 基本 款 彩色 牛仔 夹克 05711220
年 中 放 价 狂欢 购 抢 100 元 大额 券 赢 多重 豪礼
品牌 : pull ＆ bear
适用 年龄 : 18 - 24 周岁
尺码 : s m l
风格 : 街头
领子 : 方领
衣门襟 : 单排 扣
颜色 分类 : 紫色
组合 形式 : 单件
货号 : 05711220656 - 24
年份 季节 : 2018年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 常规
服装 版型 : 直筒
流行 元素 / 工艺 : 绣花 口袋
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 100 %
骆驼 女 鞋 新款 夏百搭 简约 绑带 平底 凉鞋 女 韩 版 潮流 舒适 低 跟 鞋
d &amp; # 39 ; zzit 地 素 18 夏 专柜 新款 休闲 a 字 开 叉内百褶 牛仔 短裙 女 3 f2s5191t
charles ＆ keith 婚鞋 ck1-60360884 红色 绒面 女士 尖头 新娘 鞋 细 高跟鞋
骆驼 女 鞋 2019 夏季 新款 ins 超 火 的 鞋子 厚 底 凉鞋 平底 复古 老爹 鞋女
only 夏季 新款 一 字 领 七 分 袖 修身 显 瘦 镂空 蕾丝 连衣裙 女 118307526
森马 连衣裙 女 学生 夏季 新款 两 件 套 学生 套装 裙子 长袖 上衣 半身 a 字 裙
comme moi 吕燕 设计师 品牌 女士 休闲 撞 色辑线 牛仔 短 外套
年份 季节 : 2017年 夏季
品牌 : cm ( 女装 )
货号 : 02 c1n105-b01-l04
材质 成分 : 其他 100 %
尺码 : xs s m l
颜色 分类 : 牛仔 蓝
真丝 连衣裙 女 2019 新款 夏 v 领 修身 显 瘦 收 腰 气质 轻 熟 桑蚕 丝 流行 裙子
2 件 9 折 欧时力 夏装 荷叶 边 吊带 斜 肩 牛仔 连体 裤 女 1 gy2067270
vero modaa 字 牛仔 短裙 中长款 开 叉 半身 裙女 318337501
李宁 女 鞋 跑步 鞋 夏季 女士 2019 新款 网鞋 休闲 鞋子 春季 网面 透气 运动鞋
运动 休闲
产品 名称 ： lining / 李宁 arjn004
品牌 : lining / 李宁
功能 : 防滑 耐磨 透气 轻便
闭合 方式 : 系带
颜色 分类 : 水晶 粉
适合 路面 : 公路 跑道
吊 牌价 : 299
款号 : arjn004
是否 瑕疵 : 否
上市 时间 : 2019年 夏季
适用 场景 : 单 次 3 - 10 km 中短 距离 适用
外 底 材料 : 橡胶 + eva
性别 : 女子
运动 系列 : 跑步 系列
帮 面 材质 : 织物
是否 商场 同 款 : 是
冰洁 中长款 羽绒服 女 外套 翻领 女士 时尚 轻薄 反 季 j70130020f
领券 更 优惠 ！
品牌 : 冰洁
适用 年龄 : 25 - 29 周岁
尺码 : 155 / xs 160 / s 165 / m 170 / l 175 / xl 180 / xxl
风格 : 通勤
衣门襟 : 单排 扣
颜色 分类 : 糙 白 8003 皓莲灰 8109 黑色 8056 深灰 紫 6067
填充 物 : 灰鸭 绒
货号 : j70130020-f
上市 年份 季节 : 2017年 秋季
袖长 : 长袖
厚薄 : 薄 款
衣长 : 中长款
服装 版型 : 直筒
充绒量 : 100 g ( 含 ) - 150 g ( 不 含 )
含绒量 : 90 %
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酰胺 纤维 ( 锦纶 ) 100 %
d &amp; # 39 ; zzit 地 素 18 秋 专柜 新款 复古 漆皮 错位 拉链 短裙 半身 裙 3 f3s2041a
很 仙 的 时尚 防晒 衣服 女士 夏 2019 新款 韩 版 短开衫 薄 外套 宽松 网红百搭
品牌 : 云蜜花仙
适用 年龄 : 25 - 29 周岁
材质 : 锦纶
尺码 : m l xl 2 xl 3 xl
图案 : 纯色
风格 : 通勤
领子 : 连帽
衣门襟 : 拉链
袖型 : 常规
组合 形式 : 单件
货号 : 64667 l73599
年份 季节 : 2018年 夏季
袖长 : 长袖
厚薄 : 薄 款
衣长 : 常规
服装 版型 : 直筒
流行 元素 / 工艺 : 口袋 立体 装饰 拉链 拼接
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 55 % 聚酰胺 纤维 ( 锦纶 ) 45 %
bf 牛仔 外套 原 宿风 女 2019 春 装 新款 韩 版 后背 系 带 牛仔 衣 宽松 短 上衣 酷
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
服装 版型 : 宽松
厚薄 : 常规
组合 形式 : 单件
衣长 : 常规
袖长 : 长袖
领子 : polo 领
袖型 : 蝙蝠 袖
衣门襟 : 单排 扣
图案 : 纯色
流行 元素 / 工艺 : 镂空 口袋 系带 做 旧
适用 年龄 : 18 - 24 周岁
年份 季节 : 2018年 秋季
风格 : 街头
品牌 : 简瓣
货号 : jb180721-1
材质 成分 : 其他 100 %
尺码 : s m l
颜色 分类 : 浅 蓝色
five plus2018 新款 女 秋装 破 洞 牛仔裤 女 毛边 高 腰 阔 腿 短裤 棉质 水洗
破 洞 牛仔裤 女 毛边 高 腰
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
品牌 : five plus
货号 : 2 gn3061260
工艺 : 磨 破 水洗
款式 : 阔脚裤
裤长 : 短裤
腰 型 : 高 腰
面料 分类 : 棉弹 牛仔 布
适用 年龄 : 25 - 29 周岁
年份 季节 : 2018年 秋季
颜色 : 深色
颜色 分类 : 黑色 090
尺寸 : xs s m l
厚薄 : 常规
风衣 女 2019 春季 新款 矮 个子 韩版 小香风 夹克百搭 短 款 休闲 学生 外套 潮
only 夏季 新款 v 领 宽松 套头亮丝 设计 毛衣 针织 衫女 118313548
妈妈 春 装 外套 2019 新款 时尚 毛衣 中老年 女装 春秋 装 短 款 洋气 上衣 薄 款
品牌 : coldrabbit / 寒兔
适用 年龄 : 40 - 49 周岁
尺码 : m ( 建议 85 - 100 斤 ) l ( 建议 100 - 115 斤 ) xl ( 建议 115 - 130 斤 ) xxl ( 建议 130 - 145 斤 ) 3 xl ( 建议 145 - 160 斤 )
中老年 女装 图案 : 条纹
中老年 风格 : 时尚
领型 : 圆领
中老年 女装 分类 : 针织 衫 / 开衫
衣门襟 : 单排 扣
颜色 分类 : 红色 绿色 灰色 上 青色 灰色 + 送打底衫 红色 + 送打底衫 上青色 + 送打底衫 绿色 + 送打底衫
袖型 : 常规
克重 : 101 g / m ^ 2 ( 含 ) - 120 g / m ^ 2 ( 含 )
组合 形式 : 单件
货号 : ht18-1802s
年份 季节 : 2018年 秋季
穿着 方式 : 开 衫
厚薄 : 适中
衣长 : 常规
服装 版型 : 宽松
服装 款式 细节 : 纽扣
牛仔 面料 盎司 : 9 盎司 ( 含 ) - 11 盎司 ( 含 )
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 其他 100 %
风衣 女 中长 款韩版 宽松 春 秋季 2019 新款 时尚 修身 收 腰 气质 西装 外套 女
收 腰 长 款 外套
品牌 : 阿默倪
尺码 : s m l xl xxl
图案 : 纯色
领子 : 西装 领
衣门襟 : 双 排 扣
颜色 分类 : 藏兰色 黑色
袖型 : 常规
货号 : a180808-2fy
年份 季节 : 2018年 秋季
袖长 : 长袖
厚薄 : 常规
衣长 : 中长款
服装 版型 : 修身
里 料 分类 : 涤纶
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚 对 苯二甲 酸乙二酯 ( 涤纶 ) 65 % 聚氨酯 弹性 纤维 ( 氨纶 ) 4 % 其他 31 %
妈妈 春秋 毛呢 外套 2019 新款 中老年 女 春装 洋气 上衣 老人 奶奶 衣服 薄 款
vero moda 春季 直筒 版型 腰带 装饰 西装 外套 女 318308524
混纺 面料 , 直筒 版型 , 腰带 装饰
服装 版型 : 直筒
袖长 : 长袖
领子 : 西装 领
袖型 : 常规
衣门襟 : 一 粒 扣
适用 年龄 : 25 - 29 周岁
年份 季节 : 2018年 秋季
品牌 : vero moda
货号 : 318308524
材质 成分 : 聚酯 纤维 82 % 粘胶 纤维 ( 粘纤 ) 15 % 聚氨酯 弹性 纤维 ( 氨纶 ) 3 %
尺码 : 155 / 76 a / xs 160 / 80 a / s 165 / 84 a / m 170 / 88 a / l 175 / 92 a / xl 180 / 96 a / xxl
颜色 分类 : e16 浅 花季 粉色 加 花色 e90 花岗石 灰色 加 花色
朗姿 商场 同 款 冬季 新款 女装 修身 外套 皮夹克 酒 红色 长 款 西装 领 皮衣
妈妈 秋 装 洋气 运动 套装 2019 新款 中年 女 夹克 短 款 外套 休闲 裤子 两 件 套
118 减 10 238 减 20 358 减 30 498 减 50
品牌 : 卓美特
适用 年龄 : 40 - 49 周岁
尺码 : xl xxl xxxl xxxxl
中老年 女装 图案 : 其他
中老年 风格 : 时尚
领型 : 圆领
中老年 女装 分类 : 套装
衣门襟 : 拉链
颜色 分类 : 黑色
袖型 : 常规
组合 形式 : 两 件 套
货号 : zmt18qcngz02
年份 季节 : 2018年 秋季
穿着 方式 : 套 头
衣长 : 常规
服装 版型 : 宽松
裤长 : 九 分 裤
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 其他 100 %
361 运动鞋 女 鞋 板鞋 2019 新款 夏季 休闲 鞋 361 度 空军 一 号 af1 小白 鞋子
专柜 同 款 空军 一 号
产品 名称 ： 361 ° 681816611
品牌 : 361 °
功能 : 包裹性 防水 耐磨 平衡 轻便 支撑 增高
闭合 方式 : 系带
鞋码 : 35 36 37 38 39 40
吊 牌价 : 259
款号 : 681816611
是否 瑕疵 : 否
上市 时间 : 2018年 秋季
鞋帮 高度 : 低帮
鞋底 材质 : eva
性别 : 女子
帮 面 材质 : 合成 革
是否 商场 同 款 : 否
婚鞋 水晶 新娘 2019 春季 新款 羊皮 绸缎 水钻方 扣 高跟鞋 女 细 跟 性感 红色
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : 米雪 露丝
闭合 方式 : 套 脚
尺码 : 34 35 36 37 38 39 40
图案 : 纯色
风格 : 欧 美
流行 元素 : 浅 口 亮 片 水钻 金属 装饰
后 跟 高 : 高 跟 ( 5 - 8 cm )
毛重 : 1.5
上市 年份 季节 : 2019年 春季
鞋头 款式 : 尖头
适用 场景 : 婚宴
跟 底 款式 : 细 跟
鞋底 材质 : 橡胶
内里 材质 : 羊皮
适用 对象 : 青年 ( 18 - 40 周岁 )
开口 深度 : 浅 口
皮质 特征 : 磨砂
鞋 制作 工艺 : 胶粘鞋
鞋垫 材质 : 布
款式 : 单 鞋
包装 体积 : 1.5
帮 面 材质 : 绸缎
诗燕 时装 2018 秋 冬 新款 羽绒服 女 中长款 polo 领 外套 上衣 单排 扣 82516
品牌 : 诗燕 时装
适用 年龄 : 40 - 49 周岁
尺码 : m l xl xxl xxxl
图案 : 形状
风格 : 甜美
领子 : polo 领
衣门襟 : 单排 扣
颜色 分类 : 紫色 黑色 橘色
袖型 : 常规
填充 物 : 白鸭绒
货号 : 82516 - 158
上市 年份 季节 : 2018年 冬季
袖长 : 长袖
厚薄 : 常规
衣长 : 中长款
服装 版型 : 修身
充绒量 : 100 g 以下
含绒量 : 90 %
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
森马 羽绒服 女 2018 冬季 新款 防寒 加厚 外套 条纹 红色 少女 面包 服短款 潮
满 350 减 100 / 满 250 减 50
充绒量 : 150 g ( 含 ) - 200 g ( 不 含 )
含绒量 : 80 %
材质 成分 : 聚酯 纤维 100 %
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
品牌 : semir / 森马
货号 : 19 - 078130324
服装 版型 : 直筒
厚薄 : 常规
风格 : 通勤
通勤 : 韩版
衣长 : 常规
袖长 : 长袖
领子 : 连帽
袖型 : 常规
衣门襟 : 拉链
图案 : 条纹
填充 物 : 灰鸭 绒
适用 年龄 : 18 - 24 周岁
上市 年份 季节 : 2018年 冬季
颜色 分类 : 黑色 9000 中国 蓝 8507 中国 红 6720 粉 绿 4316 粉红 6051
尺码 : 150 / 76 a / xs 155 / 80 a / s 160 / 84 a / m 165 / 88 a / l
乔丹 乔丹 女 鞋 运动鞋 女 2019 春 夏 新款 网面 轻便 跑步 鞋 女 休闲 鞋 跑鞋 女
热卖 新品 防滑 橡胶 跑步 鞋
上市 时间 : 2018年 冬季
性别 : 女子
帮 面 材质 : 网布
外 底 材料 : 橡胶 + md + tpu
适合 路面 : 小道 公路 跑道
功能 : 减震 防滑 轻便 保暖 回弹
闭合 方式 : 系带
流行 元素 : 运动 生活 系列
运动 系列 : 运动 生活 系列
是否 瑕疵 : 否
是否 商场 同 款 : 是
适用 场景 : 单 次 3 - 10 km 中短 距离 适用
品牌 : 乔丹
款号 : xm4680255
吊 牌价 : 369
颜色 分类 : 白色 / 嫩 粉 黑色 / 金铜色 学院 蓝 / 嫩 粉 藕粉 色 / 白色
牛仔裤 女 春 装 2019 新款 韩 版 宽松 哈伦老爹裤 松紧 腰 网 红直筒 萝卜 裤子
ins 超 火 高 腰豹纹 半身 裙女 2019 新款 春秋 鹿皮绒 chic 短裙 包 臀 a 字裙子
适用 年龄 : 18 - 24 周岁
尺码 : 微 弹力 ， 秋 冬 款 ， 注意 选 码 xs s m l xl 2 xl 3 xl 4 xl
面料 : 其他
图案 : 豹纹
风格 : 百搭
腰 型 : 高 腰
颜色 分类 : 浅色 豹纹 ( 短裤 内衬 深色 豹纹 ( 短裤 内衬
克重 : 161 g / m ^ 2 ( 含 ) - 180 g / m ^ 2 ( 含 )
货号 : mxe6777x
裙型 : a 字 裙
年份 季节 : 2018年 秋季
裙长 : 短裙
流行 元素 / 工艺 : 立体 装饰 明线 装饰
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
廓形 : a 型
高 腰 牛仔 外套 女 短款 秋季 韩版破 洞 显 瘦 毛 边港风 复 古怪 味 少女 牛仔 衣
销售 渠道 类型 : 天猫 独家 ( 只 在 天猫 销售 )
服装 版型 : 宽松
厚薄 : 常规
组合 形式 : 单件
衣长 : 短款
袖长 : 长袖
领子 : polo 领
袖型 : 蝙蝠 袖
衣门襟 : 单排 扣
图案 : 纯色
流行 元素 / 工艺 : 破 洞 镂空 口袋 不 对称 做 旧
适用 年龄 : 25 - 29 周岁
年份 季节 : 2018年 秋季
风格 : 街头
品牌 : 简瓣
货号 : 180914 - 01
材质 成分 : 其他 100 %
尺码 : s m l xl
颜色 分类 : 深蓝色 浅 蓝色
网红 牛仔 外套 女 短款春 秋季 女 2018 新款 韩 版 宽松 学生 学院 风 bf 牛仔 衣
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
服装 版型 : 宽松
厚薄 : 常规
组合 形式 : 单件
衣长 : 短款
袖长 : 长袖
领子 : polo 领
袖型 : 常规
衣门襟 : 单排 扣
图案 : 纯色
流行 元素 / 工艺 : 口袋 做 旧 纽扣 燕尾 明线 装饰
适用 年龄 : 18 - 24 周岁
年份 季节 : 2018年 秋季
材质 : 棉
风格 : 通勤
品牌 : 歌珀
货号 : gpw316 #
材质 成分 : 棉 100 %
尺码 : s m l
颜色 分类 : 蓝色
stradivarius 飘逸 西装 外套 女 百 搭 短款 2019 春 夏 新款 01900143210
女士 飘逸 西装
品牌 : stradivarius
适用 年龄 : 25 - 29 周岁
尺码 : xs s m l xl
图案 : 纯色
风格 : 通勤
领子 : 西装 领
颜色 分类 : 灰色
货号 : 01900143210 - 23
年份 季节 : 2019年 秋季
袖长 : 长袖
衣长 : 常规
服装 款式 细节 : 口袋 纽扣
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
ins 超 火 的 v 领 毛衣 女 chic 心机 上衣 设计感 春 秋季 长袖 百 搭 针织 打 底衫
five plus2018 新款 女装 中长款 毛衣 女 宽松 长袖 套头衫 潮 圆领 图案
冰洁女 短 款 羽绒服 连帽 厚 款 保暖 冬装 时尚 宽松 女 外套 反 季 j80143002
领券 更 优惠
品牌 : 冰洁
尺码 : 180 / 100 a 155 / 80 a 160 / 84 a 165 / 88 a 170 / 92 a 175 / 96 a
衣门襟 : 拉链
颜色 分类 : 黑色 8056 素雅 蓝 5317 干 树 绿 4173
填充 物 : 白鸭绒
货号 : j80143002
上市 年份 季节 : 2018年 冬季
厚薄 : 常规
衣长 : 常规
服装 版型 : 斗篷 型
充绒量 : 100 g ( 含 ) - 150 g ( 不 含 )
含绒量 : 90 %
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酰胺 纤维 ( 锦纶 ) 100 %
yaloo / 雅鹿 羽绒服 女 中长款 2018 新款 韩 版 宽松 白色 过 膝 大 毛 领 羽绒服
品牌 : yaloo / 雅鹿
尺码 : s m l
风格 : 通勤
通勤 : 韩版
颜色 分类 : 黑色 白色 红色
填充 物 : 白鹅绒
货号 : yt6861020-1
上市 年份 季节 : 2018年 秋季
袖长 : 长袖
厚薄 : 加厚
衣长 : 中长款
充绒量 : 100 g ( 含 ) - 150 g ( 不 含 )
含绒量 : 90 %
材质 成分 : 聚酯 纤维 100 %
2018 秋 装 新款 女 韩版豹 纹 针织 开衫 短 款 宽松 显 瘦 长袖 毛衣 外套 上衣 潮
尺码 : 均 码
面料 : 其他
风格 : 通勤
通勤 : 韩版
领子 : v 领
衣门襟 : 套 头
颜色 分类 : 卡其色
袖型 : 常规
组合 形式 : 单件
货号 : 6063
成分 含量 : 81 % ( 含 ) - 90 % ( 含 )
上市 年份 / 季节 : 2018年 秋季
袖长 : 长袖
款式 : 套 头
厚薄 : 常规
衣长 : 常规 款
服装 版型 : 修身
ur2018 秋 冬 新品 女装 时尚 撞 色 纽扣 束袖 毛绒 翻领 夹克 we43s1ee2000
2018 秋季 新款 浅色 中长款 大 口袋 牛仔 外套 女 韩 版 bf 百 搭 宽松 学生 上衣
yaloo / 雅鹿 2018 冬季 新款 羽绒服 女 轻薄 短 款 套头 连 帽 羽绒服
品牌 : yaloo / 雅鹿
尺码 : s m l
风格 : 甜美
领子 : 连帽
颜色 分类 : 大红 黑色 白色
填充 物 : 白鸭绒
货号 : yt6785690-1
上市 年份 季节 : 2018年 冬季
袖长 : 长袖
厚薄 : 常规
衣长 : 常规
服装 版型 : 直筒
充绒量 : 100 g ( 含 ) - 150 g ( 不 含 )
含绒量 : 90 %
材质 成分 : 聚酯 纤维 100 %
five plus2018 新款 女装 中长款 羽绒服 女 毛领 连 帽 外套 潮 宽松 茧型
中长款 连 帽 羽绒服
品牌 : five plus
适用 年龄 : 25 - 29 周岁
尺码 : xs s m l
图案 : 纯色
风格 : 通勤
通勤 : 简约
领子 : 连帽
衣门襟 : 拉链
颜色 分类 : 棕色 495 黑色 090
袖型 : 常规
填充 物 : 白鸭绒
货号 : 2 gs4334020
上市 年份 季节 : 2018年 冬季
袖长 : 长袖
厚薄 : 常规
衣长 : 中长款
服装 版型 : 直筒
充绒量 : 150 g ( 含 ) - 200 g ( 不 含 )
含绒量 : 90 %
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
安踏 女 鞋 2019 新款 女子 学生 休闲 鞋 时尚 潮流 复古 街 拍 运动鞋 女鞋
品牌 : anta / 安踏
功能 : 包裹性 抗 冲击 平衡 支撑
闭合 方式 : 系带
颜色 分类 : 婴儿粉 / 安踏白 - 1 黑 / 安踏白 - 2 安踏白 / 婴儿 粉 - 4
吊 牌价 : 299
款号 : 92918869
是否 瑕疵 : 否
上市 时间 : 2019年 春季
鞋帮 高度 : 低帮
鞋底 材质 : 成型 eva
性别 : 女子
帮 面 材质 : 织物 / 合成 革
是否 商场 同 款 : 否
婚鞋 女 2019 新款 尖头细 跟 高 跟 水晶 鞋 伴娘 新娘 银色 亮片 女 结婚 礼服 鞋
商场 同 款 洛呗 一2018 冬季 新款 加厚 直筒 长款 过 膝 羽绒服 女 y7025d
品牌 : 洛呗 一
适用 年龄 : 25 - 29 周岁
尺码 : s m l xl
面料 : 记忆 面料
图案 : 纯色
风格 : 街头
街头 : 欧 美
领子 : 连帽
衣门襟 : 拉链
颜色 分类 : 藏青
袖型 : 常规
填充 物 : 白鸭绒
货号 : y7025d
上市 年份 季节 : 2018年 冬季
袖长 : 长袖
厚薄 : 加厚
衣长 : 长 款
服装 版型 : 直筒
流行 元素 / 工艺 : 带 毛领 褶皱 口袋 印花 绑带 拉链
充绒量 : 150 g ( 含 ) - 200 g ( 不 含 )
含绒量 : 90 %
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
gapfit 系列 女装 运动 夹克 397781 休闲 连帽 跑步 服 女士 收 腰 套头 上衣
361 女 鞋 运动鞋 2019 春季 软 底 防滑 女 跑鞋 361时 尚气垫 网面 低 帮 休闲 鞋
跑步 鞋
品牌 : 361 °
功能 : 防滑 减震 耐磨 平衡 轻便 支撑
闭合 方式 : 系带
鞋码 : 35 36 37 38 39 40
流行 元素 : 皮革 拼接
颜色 分类 : 乌黑 色 / 361 度 白 玫瑰 脏粉 / 赤 铁矿 粉 361 度 白 / 碧绿 色 361 度 白 / 曜石黑
吊 牌价 : 279
款号 : 681916734
是否 瑕疵 : 否
上市 时间 : 2009年 春夏季
鞋帮 高度 : 低帮
鞋底 材质 : 橡胶
性别 : 女子
运动 系列 : 经典 休闲 鞋
帮 面 材质 : 网布
是否 商场 同 款 : 否
大码 女装 胖 公主 春 显 瘦 春装 遮 肚 宽松 洋气 法国 小众阔 太太 微胖 连衣裙
风衣 女 中长 款香影 2019 春 装 新款 拉链 抽绳 收 腰 连 帽 运动 休闲 流行 外套
收 腰 外套 修身 连 帽 夹克潮
品牌 : 香影
适用 年龄 : 25 - 29 周岁
尺码 : s m l
图案 : 纯色
风格 : 通勤
通勤 : 简约
领子 : 连帽
衣门襟 : 拉链
颜色 分类 : 胭脂 粉 米色
袖型 : 常规
货号 : f891001f
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 中长款
服装 版型 : 修身
流行 元素 / 工艺 : 钉 扣 带 帽
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
七格格 春季 港风 牛仔 外套 女 复古 宽松 2019 新款 韩版百 搭 破 洞 短 款 夹克
adidas 阿迪达斯 neo 女装 2019 春 新款 运动 棒球 服立领 夹克 外套 ea2096
under armour 安德玛 ua 女子 ua hovr slk evo 运动 休闲 鞋 - 3021461
针织 镶 面 前 掌 花纹 舒适 方便 缓冲 设计
品牌 : under armour / 安德玛
功能 : 轻便
闭合 方式 : 系带
颜色 分类 : 001 黑色 / 白色 601 灰色 / 白色 200 棕色 / 白色
吊 牌价 : 999
款号 : 3021461
是否 瑕疵 : 否
上市 时间 : 2018年 冬季
鞋帮 高度 : 低帮
性别 : 女子
是否 商场 同 款 : 是
春 夏 大 促 massimo dutti 女装 棉质 牛仔 布 衬衫 式 女式 外套 短 款 05169561427
品牌 : massimo dutti
适用 年龄 : 30 - 34 周岁
尺码 : s m l
图案 : 纯色
风格 : 原创 设计
领子 : 立领
颜色 分类 : 0 - 427
货号 : 05169561427 - 26
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 常规
服装 版型 : 直筒
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 100 %
尔 给 卷 边 chic 怪味 少女 裤 直筒 宽松 2019 新款 初恋 牛仔裤 女春 学生 阔 腿
newbalance nb 官方 2019 新款 男 鞋 女 鞋 574 系列 ml574cny 运动鞋 休闲 鞋
品牌 : new balance
功能 : 减震 耐磨 轻便
颜色 分类 : 心想事成 ml574cny-d 黄色 红色
适合 路面 : 小道 公路
吊 牌价 : 799
款号 : ml574cny
是否 瑕疵 : 否
上市 时间 : 2019年 春季
适用 场景 : 休闲 健步
性别 : 男女 通用
帮 面 材质 : 牛剖 层革 + 织物
是否 商场 同 款 : 是
风衣 女 短款 香影 2019 新款 韩 版 休闲 西装 翻领 显 瘦 收 腰 流行 春 款 小 外套
韩 版 休闲 翻领 显 瘦 收 腰 外
品牌 : 香影
适用 年龄 : 25 - 29 周岁
尺码 : s m l
图案 : 纯色
风格 : 通勤
领子 : 西装 领
衣门襟 : 拉链
颜色 分类 : 樱花 粉 卡其色
袖型 : 其他
组合 形式 : 单件
货号 : j891021f
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 短款
服装 版型 : 修身
流行 元素 / 工艺 : 抽褶
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 100 %
唐狮 2019 春 新款 女 毛衣 外套 粗 毛线 针织 开衫 加厚 百 搭 学生 中长款 宽松
高 腰 显 瘦 牛仔裤 女 2019 新款 秋 冬 宽松 韩 版 ins 超 火 裤子 直筒怪 味 少女
纯 棉 长袖 t 恤女 宽松 大 码 春 装 2019 新款 白色 早春 短 款 衣服 女士 打 底衫
品牌 : artan hx / 美衣 工匠
适用 年龄 : 25 - 29 周岁
尺码 : 2 xl 3 xl m l xl
图案 : 几何 图案 纯色 拼接
风格 : 通勤
通勤 : 韩版
领型 : 圆领
流行 元素 : 印花 拼接
主要 颜色 : 红色 黄色 黑色 白色 香芋紫
袖型 : 蝙蝠 袖
货号 : hx180577
图案 文化 : 创意
年份 季节 : 2019年 春季
袖长 : 长袖
衣长 : 常规 款
服装 版型 : 宽松
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 95 % 聚氨酯 弹性 纤维 ( 氨纶 ) 5 %
白色 阔 腿 裤女 高腰 九 分 牛仔裤 春秋 韩版高 腰 chic 宽松 毛 边微喇 直筒裤
收藏 宝贝 ， 加 购物车 赠送 运费 险
品牌 : g58
适用 年龄 : 18 - 24 周岁
尺寸 : s m l xl
面料 分类 : 全棉 牛仔 布
腰 型 : 高 腰
工艺 : 水洗 拉链 纽扣 多 口袋 其他
颜色 分类 : 黑色 米黄色 ( 波浪 裤脚 )
货号 : g5819xk001
年份 季节 : 2019年 春季
厚薄 : 常规
裤长 : 九 分 裤
款式 : 直筒裤
颜色 : 浅色
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 其他 100 %
影儿 诗篇 女装 2019 春季 新款 破 洞 中长 款 长袖 牛仔 风衣 外套 女
品牌 : psalter / 诗篇
适用 年龄 : 30 - 34 周岁
尺码 : 36 38 40 42 44
图案 : 字母
风格 : 百搭
领子 : polo 领
衣门襟 : 单排 扣
颜色 分类 : 蓝色
袖型 : 常规
组合 形式 : 单件
货号 : 6 c59110230
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 中长款
服装 版型 : 直筒
流行 元素 / 工艺 : 口袋
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 100 %
小个子 牛仔 外套 女 春装 2019 款 女 新款 浅色 可 拆卸 连帽 长袖 修身 牛仔 衣
牛仔裤 女 宽松 哈伦春 装 2019 款 春季 显瘦网 红直筒 裤子 萝卜 高 腰 老 爹裤
4 件 6 折 only 春 夏 新 女 貉子毛 领抽绳 收 腰 显瘦款 羽绒服 女 118312541
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : only
适用 年龄 : 18 - 24 周岁
尺码 : 155 / 76 a / xs 160 / 80 a / s 165 / 84 a / m 170 / 88 a / l 175 / 92 a / xl 180 / 96 a / xxl
图案 : 纯色
风格 : 甜美
甜美 : 公主
领子 : 连帽
衣门襟 : 拉链
颜色 分类 : c01 荒原 绿 desert sage c13 浅 焦糖色 maple sugar c15 雾 粉色 misty rose s01 黑色 black
袖型 : 常规
填充 物 : 白鸭绒
货号 : 118312541
上市 年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
服装 版型 : 直筒
充绒量 : 200 g ( 含 ) - 250 g ( 不 含 )
含绒量 : 80 %
five plus2019 新款 女 春装 chic 牛仔 外套 女 宽松 洗 水 夹克潮 拼接 纯棉
中国 李宁 纽约 时装 周 系列 蝴蝶 休闲 鞋 女 鞋 2019 新款 时尚 潮流 运动鞋
入会 领 5 元 无 门槛 ， 259 减 20 369 减 30 469 减 50
品牌 : lining / 李宁
功能 : 耐磨 防滑
闭合 方式 : 系带
颜色 分类 : 微晶灰 / 樱花 粉
吊 牌价 : 699
款号 : aglp044
是否 瑕疵 : 否
上市 时间 : 2019年 春季
鞋帮 高度 : 低帮
鞋底 材质 : 橡胶 + eva
性别 : 女子
运动 系列 : 运动 生活 系列
帮 面 材质 : 牛剖层 ( 皮 ) 革 + 纺织品
是否 商场 同 款 : 是
直筒 牛仔裤 女 2019 夏季 新款 宽松 怪 味 少 女裤 高 腰 阔 腿 裤 cec 九 分 裤子
热风 2019年 夏季 新款 小 清新 粗 跟 女士 凉鞋 一 字 扣 带 粗 高跟鞋 h56w9621
热风 2019年 夏季 新款 潮流 时尚 女士 凉鞋 一 字 扣 带 平底 凉鞋 h50w9618
monki2019 春 夏 新款 复古 纯色 背带 裤 高 腰 牛仔裤 女 宽松 0627624
休闲 时尚 减 龄 背带 易 搭 显 瘦
品牌 : monki
适用 年龄 : 25 - 29 周岁
尺寸 : 165 / 72 a 170 / 80 a 175 / 88 a 155 / 60 a 160 / 64 a
腰 型 : 高 腰
颜色 分类 : 黑色 001 橘黄色 007 深蓝色 009
货号 : 0627624001
成分 含量 : 96 % 及 以上
年份 季节 : 2019年 春季
裤长 : 长裤
款式 : 背带 裤
颜色 : 深色
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 100 %
裂帛 刺绣 针织 开衫女 2019 夏装 新款 甜美 撞 色 外 搭 文艺 早春 短 款 薄 外套
yiner 音儿 2019 春 新款 时尚 蕾丝 花边 拼接 袖口 双 排 扣 西装 领 短 外套 女
时尚 蕾丝 花边 拼接 袖口 双 排 扣 西装 领 短 外套 女
品牌 : 音儿
适用 年龄 : 30 - 34 周岁
尺码 : 155 / 36 / s 160 / 38 / m 165 / 40 / l 170 / 42 / xl 175 / 44 / xxl 180 / 46 / xxxl
图案 : 纯色
风格 : 通勤
通勤 : ol 风格
领子 : 西装 领
衣门襟 : 双 排 扣
颜色 分类 : 浅绿
袖型 : 常规
货号 : 8 c59107310
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 中长款
服装 版型 : 直筒
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 100 %
pull &amp; amp ; bear 春 装 2019 款 女 新款 纯棉 白雪 公主 系列 t 恤女 上衣 05244391
nike 耐克 女子 as w nsw wr dwn fill vest rev 羽绒服 939443 - 838
topsports 专柜 同步 发售 正品 保证
品牌 : nike / 耐克
尺寸 : xs ( 成人 ) s ( 成人 ) m ( 成人 ) l ( 成人 ) xl ( 成人 ) xxl ( 成人 )
颜色 分类 : 939443 - 838
填充 物 : 白鸭绒
款号 : 939443 - 838
上市 时间 : 2018年 冬季
衣长 : 短款
性别 : 女
是否 商场 同 款 : 是
充绒量 : 100 g 以下
含绒量 : 75 %
eland2019 春季 新款 西装 外套 女 简约 显 瘦 休闲 翻领 职业装 eejk912h3c
简约 休闲 翻领 职业装
品牌 : e · land
适用 年龄 : 25 - 29 周岁
尺码 : 155 / xs 160 / s 165 / m 170 / l
领子 : 西装 领
衣门襟 : 单排 扣
颜色 分类 : 海军 蓝 navy / 59
货号 : eejk912h3c
年份 季节 : 2019年 春季
袖长 : 长袖
衣长 : 常规
服装 版型 : 修身
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 63 % 粘胶 纤维 ( 粘纤 ) 32 % 聚氨酯 弹性 纤维 ( 氨纶 ) 5 %
春 装 2019 新款 条纹 针织 衫很仙 的 上衣 洋气 百 搭 小 清新 宽松 v 领 毛衣 女
中老年 女装 春秋 洋气 外套 2019 新款 中年 宽松 上衣 妈妈 装 春 装 风衣 长袖
春 装 新品 ， 连 帽 外套
品牌 : 简狐
适用 年龄 : 40 - 49 周岁
中老年 女装 图案 : 抽象 图案
中老年 风格 : 时尚
领型 : 连帽
中老年 女装 分类 : 外套 / 夹克
衣长 : 中长 款 ( 衣 长 50 - 70 cm )
衣门襟 : 拉链
颜色 分类 : 米黄色
袖型 : 常规
组合 形式 : 单件
货号 : j18afh3608
年份 季节 : 2019年 春季
穿着 方式 : 开 衫
衣长 : 常规
服装 版型 : 宽松
服装 款式 细节 : 拉链
材质 成分 : 聚酯 纤维 100 %
春 夏 大 促 massimo dutti 女装 休闲 小 西装 女士 亚麻 西装 外套 2019 春装 06043909806
品牌 : massimo dutti
尺码 : 34 36 38 40 42 44
颜色 分类 : 米 白色
货号 : 06043909806 - 26
年份 季节 : 2019年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 亚麻 100 %
zk 白色 长裙 一 字 肩 雪纺 连衣裙 超 仙女 裙子很仙 的 chic 温柔 甜美 2019 夏
2019 夏季 米 白色 裤子 女杏色 米色 宽松 高 腰 百 搭 直筒 牛仔 老爹裤 cec
超火 cec 牛油果 绿 t 恤抹茶 ins 短袖 t 恤女 2019 新款 纯 棉 宽松 韩版夏 上衣
kisscat 接吻 猫 2019 夏季 新款 羊 皮革 拼接 方头 异形 粗 低 跟 包头 凉鞋 女
新款 春 装 韩 版 女装 学生 纯 色 宽松 百 搭 口袋 长袖 牛仔 衣 外套 上衣 开衫潮
网红 牛仔裤 女 宽松 高 腰 2019 春季 显 瘦百搭韩 版 裤子 加长 老爹裤 萝卜 裤
品牌 : 禹姬
适用 年龄 : 18 - 24 周岁
尺寸 : 26 27 28 29 30 31 32
面料 分类 : 全棉 牛仔 布
腰 型 : 高 腰
货号 : yj19nzk6001
成分 含量 : 96 % 及 以上
年份 季节 : 2019年 春季
厚薄 : 常规
裤长 : 长裤
款式 : 哈伦裤
颜色 : 浅色
材质 成分 : 棉 100 %
反 季 清仓 雅鹿 羽绒服 女 中长 款 韩国 正品 加厚 宽松 韩 版 时尚 大 毛 领 潮
春 夏 大 促 massimo dutti 女装 2019 罗缎 装饰 女式 飞行员 夹克 休闲 时尚 外套 06735612830
品牌 : massimo dutti
尺码 : s m l
颜色 分类 : 深 灰色
货号 : 06735612830
年份 季节 : 2019年 春季
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
网 红 宽松 慵懒 风 毛衣 开衫 女 2019 秋冬季 小 清新 洋气 百 搭 连帽开衫 外套
商场 同 款 天美意 一 字 带 粗 跟 凉鞋 女 粉色 中 跟 2019 夏 新款 6 yb27bl9
缤纷 串珠 装饰 简约 甜美
品牌 : teenmix / 天美意
闭合 方式 : 一 字 式 扣带
尺码 : 34 35 36 37 38 39 40
风格 : 甜美
流行 元素 : 串珠
后 跟 高 : 高 跟 ( 5 - 8 cm )
颜色 分类 : 粉色
货号 : 6 yb27bl9
上市 年份 季节 : 2019年 夏季
鞋头 款式 : 露趾
适合 场合 : 日常
跟 底 款式 : 粗 跟
里 料 材质 : pu
适用 对象 : 青年 ( 18 - 40 周岁 )
后 帮 : 后空
侧 帮 : 中空
鞋 制作 工艺 : 胶粘鞋
款式 : 时装 凉鞋
帮 面 材质 : 多种 材质 拼接
拼接 主要 材质 : pu
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
韩 版 2019 新款 重工 闪闪 亮 片流苏 宽松 显 瘦 短袖 上衣 百搭圆领 套头 t 恤
思加图 2019 夏季 新款 时尚 休闲 绑带 羊皮 坡跟 厚 底女 凉 鞋子 exx63bl9
stradivarius 白色 小 西装 外套 式 连衣裙 女 通勤 2019 夏 05906674004
女士 纯色 小 西服
品牌 : stradivarius
适用 年龄 : 25 - 29 周岁
尺码 : xs s m l xl
图案 : 纯色
风格 : 通勤
领子 : 西装 领
颜色 分类 : 白色
组合 形式 : 单件
货号 : 05906674004 - 26
年份 季节 : 2019年 秋季
袖长 : 长袖
厚薄 : 常规
流行 元素 / 工艺 : 口袋 纽扣
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 75 % 粘胶 纤维 ( 粘纤 ) 22 % 聚氨酯 弹性 纤维 ( 氨纶 ) 3 %
糖果 色 工装 外套 短 款女 潮 2019 春秋 粉色 夹克 宽松 小个子 流 行风 牛仔 衣
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : other / 其他
适用 年龄 : 18 - 24 周岁
尺码 : s m
风格 : 通勤
领子 : polo 领
衣门襟 : 单排 扣
颜色 分类 : 粉色
袖型 : 插 肩 袖
组合 形式 : 单件
货号 : l846
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 短款
服装 版型 : 宽松
流行 元素 / 工艺 : 口袋
大码 女装 胖 mm 夏装 洋气 连衣裙 打底裙 适合 胖 女人 穿 的 卫衣 女 款大版衫
2019 新款 春 装 高 腰 显 瘦 牛仔裤 女 宽松 韩 版 破 洞港味 复古 直筒 cec 裤子
cachecache 波点 连衣裙 2019 新款 夏 a 字 裙 法国 复古 裙山本 过 膝 吊带 裙
经典 波点 ， 气质 时尚
品牌 : cache cache
适用 年龄 : 18 - 24 周岁
尺码 : 160 / 84 a / s 165 / 88 a / m 170 / 92 a / l 175 / 96 a / xl
图案 : 圆点
风格 : 通勤
通勤 : 淑女
领型 : 方领
腰 型 : 中腰
衣门襟 : 其他
颜色 分类 : 亮白 / 123 火红 色 / 345 午夜 蓝 / 494 天空 蓝 / 499 灰 蓝 绿 / 548
袖型 : 常规
组合 形式 : 其他
货号 : 9377007123
裙型 : a 字 裙
年份 季节 : 2019年 夏季
袖长 : 无 袖
裙长 : 中 长裙
款式 : 吊带
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 100 %
一 字 跟 高跟鞋 学生 百搭粗 跟 包头 凉鞋 女 2019 新款 仙女 风 ins 夏季 女 鞋
无 有 善 见 城 欧洲 亚麻棉 纯色 衬衫 式 休闲 气质 外套 中长 款 牛仔 风衣 女
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : 无 有 善 见 城
尺码 : s m l
面料 材质 : 棉
图案 : 纯色
风格 : 通勤
领子 : 立领
衣门襟 : 单排 扣
颜色 分类 : 靛蓝
货号 : s142179
成分 含量 : 51 % ( 含 ) - 70 % ( 含 )
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 中长款
流行 元素 / 工艺 : 口袋 纽扣
2 件 5 折 one more2019 夏季 新款 金属 链条 气眼 装饰 纯色 a 字 半身 裙
春季 新款 女装 2019 韩 版 潮流 休闲 风 时尚 中长 宽松 百 搭 连帽 牛仔 外套 女
品牌 : 鑫 之 港
适用 年龄 : 25 - 29 周岁
材质 : 棉
尺码 : s m l xl
风格 : 通勤
领子 : 连帽
衣门襟 : 拉链
颜色 分类 : 紫色 连 帽 灰色 连 帽
袖型 : 常规
组合 形式 : 单件
货号 : 19001
年份 季节 : 2019年 春季
袖长 : 九 分 袖
厚薄 : 常规
衣长 : 短款
服装 版型 : 宽松
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
晶咕家 牛仔 外套 女 夏季 韩 版 宽松 2019 新款 潮 时尚 百 搭 牛仔 衣 防晒 上衣
海量 新品 潮流 穿 搭 玩 趣 互动
尺码 : s m l xl 2 xl 3 xl
风格 : 百搭
颜色 分类 : 水洗 灰 现货
成分 含量 : 31 % ( 含 ) - 50 % ( 含 )
年份 季节 : 2019年 夏季
骆驼 女 鞋 2019 新款 夏季 厚 底 学生 休闲 ins 潮 百 搭 平底 鞋 仙女 风 凉鞋 女
品牌 : camel / 骆驼
闭合 方式 : 魔术 贴
尺码 : 34 35 36 37 38 39 40
风格 : 休闲
后 跟 高 : 低 跟 ( 1 - 3 cm )
颜色 分类 : a92893672 ， 米白 a92893672 ， 黑色
货号 : a92893672
上市 年份 季节 : 2019年 夏季
鞋头 款式 : 露趾
适合 场合 : 日常
跟 底 款式 : 平跟
鞋底 材质 : 橡胶
里 料 材质 : 超纤皮
适用 对象 : 青年 ( 18 - 40 周岁 )
款式 : 时装 凉鞋
帮 面 材质 : 头 层 牛皮
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
chic 网红 小 西装 外套 女 2019 新款 春季 韩 版 宽松 英伦 垂 重 质感 休闲 西服
品牌 : other / 其他
尺码 : s m l
图案 : 纯色
风格 : 通勤
领子 : 西装 领
衣门襟 : 一 粒 扣
颜色 分类 : 雾霾 蓝 黑色
袖型 : 常规
年份 季节 : 2019年 春季
袖长 : 长袖
衣长 : 常规
服装 版型 : 宽松
服装 款式 细节 : 口袋 纽扣 拼接
春 装 2019 新款 休闲 流行 条纹 小 西装 外套 女 短款 春秋 气质 轻薄 亚麻 西服
带里布 免 烫 棉麻 面料 抗皱 垂 感 好 版型 好
品牌 : 曼图丽莎
适用 年龄 : 40 - 49 周岁
尺码 : m l xl 2 xl 3 xl 4 xl
图案 : 条纹
风格 : 通勤
领子 : 西装 领
衣门襟 : 一 粒 扣
颜色 分类 : 白色 条纹 黑色 条纹 白格 l 黑格 l
袖型 : 常规
货号 : mt-y08
年份 季节 : 2019年 春季
袖长 : 长袖
衣长 : 常规
服装 版型 : 修身
服装 款式 细节 : 纽扣
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 聚酯 纤维 95 % 其他 5 %
大 码 不规则 半身 裙春夏 新款 格子 百褶裙胖 mm 高 腰 学院 风 ins 超 火 短裙
ins 休闲 老爹 女 鞋 新款 网红 韩版百 搭 学生 潮 2019 春季 街 拍 小白 运动鞋
品牌 : ovog
闭合 方式 : 系带
尺码 : 35 36 37 38 39
图案 : 拼色
风格 : 韩版
流行 元素 : 浅 口 交叉 绑带 拼色 防水台
后 跟 高 : 中 跟 ( 3 - 5 cm )
颜色 分类 : 白色 灰色 杏色 收藏 加 购 闪电 发货
毛重 : 0.8
货号 : 3.15
上市 年份 季节 : 2019年 春季
鞋头 款式 : 圆头
适用 场景 : 日常
跟 底 款式 : 松糕底
鞋底 材质 : 橡胶
内里 材质 : pu
适用 对象 : 青年 ( 18 - 40 周岁 )
开口 深度 : 浅 口
皮质 特征 : 修 面
鞋 制作 工艺 : 胶粘鞋
鞋垫 材质 : pu
款式 : 运动 休闲 鞋
包装 体积 : 1
帮 面 材质 : pu
a21 夏季 2019 新款 女装 牛仔裤 高 腰 直筒 可 调节 绑 结 肩 带 女 吊带 九 分 裤
可 调节 绑 结 肩 带
品牌 : a21
适用 年龄 : 18 - 24 周岁
尺寸 : 155 / 62 a / s 160 / 68 a / m 165 / 72 a / l 170 / 76 a / xl 175 / 80 a / xxl
面料 分类 : 全棉 牛仔 布
腰 型 : 高 腰
颜色 分类 : 浅蓝
货号 : r492226051
成分 含量 : 96 % 及 以上
年份 季节 : 2019年 夏季
厚薄 : 常规
裤长 : 九 分 裤
款式 : 背带 裤
颜色 : 浅色
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 棉 100 %
ports 宝姿 2019 春 夏 新品 女装 星星 印花 棒球 夹克 外套 sv8k003cxd002
2 g2b304 一 地 素 秋 夏林 允同款 大小 飞 象 卡通 刺绣 短袖 t 恤 2 g2b302
eunina2019 夏 新款 宽松 休闲 ins 体恤 常规 短袖 套头 t 恤衫 圆领 女 上衣 潮
millie &amp; # 39 ; s / 妙丽 2019 夏 新品 香港 专柜 同 款 休闲 厚 底 女 凉鞋 19082 bl9
韩国 网红 格子 西装 外套 女 2019 新款 春装 修身 复古 休闲 百 搭 小 西服 上衣
网红 西装 流行 格子 面料 送 运费 险
品牌 : 雅丽岚
适用 年龄 : 18 - 24 周岁
尺码 : s m l xl xxl
图案 : 格子
领子 : 西装 领
衣门襟 : 双 排 扣
颜色 分类 : 格子
袖型 : 常规
货号 : yllmb19155
年份 季节 : 2019年 春季
袖长 : 长袖
衣长 : 短款
服装 版型 : 修身
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 100 %
冰丝开衫 女 中长款 2019 款 韩版很仙 的 针织 薄 外套 夏季 空调 衫 外 搭 披肩
智熏 法式 复古 裙 过 膝 超仙很仙 的 法国 小众 桔梗 连衣裙 仙女 裙子森系 夏
品牌 : 来季春
适用 年龄 : 25 - 29 周岁
尺码 : s m l xl xxl
图案 : 格子
风格 : 通勤
通勤 : 韩版
领型 : v 领
腰 型 : 高 腰
衣门襟 : 套 头
颜色 分类 : 格子
袖型 : 常规
组合 形式 : 单件
货号 : tl755
裙型 : a 字 裙
年份 季节 : 2019年 夏季
袖长 : 短袖
裙长 : 中 长裙
流行 元素 / 工艺 : 拼接 拉链
款式 : 其他 / other
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
廓形 : a 型
材质 成分 : 聚酯 纤维 100 %
雪 纺 短袖 连衣裙 女迪赛尼斯 2019 春夏季 新款 喇叭 袖 v 领 荷叶边 中 长裙
老爹 鞋女 ins 潮 夏季 透气 增高 厚底网 红超火 2019 女生 新款 百搭 运动鞋
网红 黑色 八 分 破 洞 烂 牛仔裤 女 夏高腰 显 瘦 薄 款 紧身 乞丐 九 分 小脚 裤 潮
kiss kitty2019 夏 新款 猫 耳坡 跟 休闲 厚 底 运动 松糕 凉鞋 女 sa09375-36
李宁 女 款 运动 夹克 2019 夏季 新款 针织 镂空开衫 外套 时尚 花纹 ajdp024
超 火 cec 短袖 t 恤 女装 2019 新款 潮 夏季 时尚 短 款 宽松 学生 纯 棉半袖 上衣
韩 版 时尚 ， 短款 显 高 ， 纯棉 舒适 ， 赠 运费 险
品牌 : 那 兰 之 语
适用 年龄 : 25 - 29 周岁
尺码 : m l xl xxl xxxl
图案 : 字母
风格 : 通勤
通勤 : 韩版
领型 : 圆领
流行 元素 : 印花
主要 颜色 : 黑色 红色 白色 灰色 1693 蓝色 1693 粉色 1693 藕粉 色 1693 咖啡色
袖型 : 常规
货号 : nlzyyg-29225q
图案 文化 : 其他
年份 季节 : 2019年 夏季
袖长 : 短袖
衣长 : 常规 款
服装 版型 : 直筒
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
商场 同 款 太平 鸟 女装 夏装 2019 新款 工装 风 短裙 半身 裙 a1ge92251
kisskitty2019 夏季 新款 羊绒 面 一 字 带 流 苏中 粗 跟 凉鞋 女 sa09352-82
软 草 / 独家 原创 印花 100 % 棉 植物 简 笔画 短袖 t 恤女夏 基础 款 打 底 上衣
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : umilab
面料 : 棉
尺码 : s m l
图案 : 植物 花卉
风格 : 通勤
通勤 : 简约
领型 : 圆领
流行 元素 : 印花
主要 颜色 : 黑色 ( 现货 )
袖型 : 常规
货号 : t180
成分 含量 : 96 % 及 以上
图案 文化 : 创意
年份 季节 : 2019年 夏季
袖长 : 短袖
衣长 : 常规 款
服装 版型 : 直筒
凉鞋 女 绑带 粗跟 中 跟 2019 新款 系 带 罗马 女 鞋 夏季 百 搭 仙女露趾 高跟鞋
品牌 : ovog
闭合 方式 : 松紧 带
尺码 : 35 36 37 38 39
图案 : 纯色
风格 : 韩版
流行 元素 : 罗马 风格
后 跟 高 : 中 跟 ( 3 - 5 cm )
颜色 分类 : 米 白色 杏色 收藏 加 购 闪电 发货
毛重 : 0.8
货号 : 4.1
上市 年份 季节 : 2019年 夏季
鞋头 款式 : 露趾
适合 场合 : 日常
鞋帮 高度 : 低帮
跟 底 款式 : 粗 跟
鞋底 材质 : 橡胶
里 料 材质 : pu
适用 对象 : 青年 ( 18 - 40 周岁 )
皮质 特征 : 修面皮
后 帮 : 包跟
侧 帮 : 中空
鞋 制作 工艺 : 胶粘鞋
鞋垫 材质 : pu
款式 : 罗马 鞋
包装 体积 : 1
帮 面 材质 : pu
2019 春 夏装 新款 七 分 袖亚麻 小 西装 休闲 修身 显 瘦 棉麻 小 西服 女 外套
品牌 : 拉束
尺码 : m l xl xxl
图案 : 纯色
风格 : 通勤
领子 : polo 领
衣门襟 : 一 粒 扣
颜色 分类 : 粉色 白色 黑色 黄色
袖型 : 常规
货号 : lashu00301
年份 季节 : 2019年 夏季
袖长 : 七 分 袖
衣长 : 常规
服装 版型 : 修身
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 55 % 棉 45 %
罗马 凉鞋 女 厚 底 2019 夏季 新款 网红坡 跟 百 搭 鱼 嘴 高跟鞋 内 增高 运动鞋
品牌 : 娇芷
闭合 方式 : 魔术 贴
尺码 : 34 35 36 37 38 39
图案 : 拼色
风格 : 韩版
流行 元素 : 镂空 搭 扣 拼色 坡跟 防水台 罗马 风格
后 跟 高 : 超高 跟 ( 大于 8 cm )
颜色 分类 : 黑色 白色
货号 : jjz-1258-6
上市 年份 季节 : 2019年 夏季
鞋头 款式 : 鱼嘴
适合 场合 : 日常
鞋帮 高度 : 低帮
跟 底 款式 : 松糕底
鞋底 材质 : 聚氨酯
适用 对象 : 青年 ( 18 - 40 周岁 )
皮质 特征 : 修面皮
后 帮 : 后空
侧 帮 : 侧空
鞋 制作 工艺 : 胶粘鞋
款式 : 凉靴
帮 面 材质 : 网布
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
monki2019 夏季 新款 复古 修身 条纹 吊带 裙 休闲 连衣裙 女 0562560
inking pot 一 字 带 ins 网红 chic 法式 真皮 高跟露趾 凉鞋 女
格子 西装 外 装女夏 小 西服 气质 时尚 职业 套装 工作服 网 红韩版 chic 百 搭
品牌 : 贝慕诗
适用 年龄 : 25 - 29 周岁
尺码 : s m l xl xxl 3 xl 4 xl
图案 : 格子
风格 : 通勤
领子 : 西装 领
衣门襟 : 一 粒 扣
袖型 : 常规
货号 : swe--xxn983
年份 季节 : 2019年 夏季
袖长 : 短袖
衣长 : 常规
服装 版型 : 修身
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 聚酯 纤维 94 % 聚氨酯 弹性 纤维 ( 氨纶 ) 6 %
直 降 30 元 49 元 清仓 包邮 满 两 件 九 折 7.1 号 10 点 开 抢 休闲 针织 上衣
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : mg 小 象
面料 : 棉
尺码 : 均 码
风格 : 街头
街头 : 欧 美
领型 : polo 领
主要 颜色 : 白色 . 蓝色 . 黄色 . 绿色 . 黑色 . 粉色 .
袖型 : 常规
货号 : mz910788
成分 含量 : 96 % 及 以上
年份 季节 : 2019年 夏季
袖长 : 短袖
衣长 : 常规 款
服装 版型 : 直筒
oysho 双色 平跟 时尚 百 搭 凉鞋 沙滩 鞋女鞋 11121061202
小 白鞋 女 鞋 2019 新款 网红百搭 网面 透气 夏季 老爹 运动 潮鞋 夏款白 鞋子
品牌 : 卡麦朵
闭合 方式 : 系带
尺码 : 35 36 37 38 39 40
图案 : 纯色
风格 : 韩版
流行 元素 : 交叉 绑带 网状 镂空
货号 : 8822
上市 年份 季节 : 2019年 夏季
鞋头 款式 : 圆头
鞋帮 高度 : 低帮
适用 对象 : 青年 ( 18 - 40 周岁 )
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
网红 小 西装 外套 女 2019 春 夏 新款 韩 版 垂 重 质感 休闲 百搭薄款 西服 上衣
品牌 : 梦花妃
尺码 : s m l xl xxl
图案 : 纯色
领子 : 西装 领
衣门襟 : 一 粒 扣
颜色 分类 : 黑 杏 白
袖型 : 常规
货号 : 19850
年份 季节 : 2019年 夏季
袖长 : 七 分 袖
衣长 : 中长款
服装 版型 : 修身
服装 款式 细节 : 口袋 纽扣
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
材质 成分 : 其他 100 %
maje2019 春 夏 新款 女装 花边 短袖 镂空 连衣裙 ( 两 件 套 ) e19revanta
黄色 v 领心机 连衣裙 设计感 女 名媛 气质 小 香风 收 腰 显 瘦 雪纺 小 黄裙子
英伦 风 条纹 西装 外套 女 2019 春 装 新款 时尚 气质 商务 ol 长袖 小 西服 正 装
抗 皱 免 烫 不 起 球 易 打理
品牌 : 韩品职
适用 年龄 : 18 - 24 周岁
尺码 : s m l xl xxl 3 xl
图案 : 条纹
领子 : 西装 领
衣门襟 : 一 粒 扣
袖型 : 常规
货号 : hpz-yzh-8228t
年份 季节 : 2019年 春季
袖长 : 长袖
衣长 : 常规
服装 版型 : 宽松
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
网红 凉鞋 女 ins 潮 2019 新款 时尚 夏季 女士 百 搭 学生 仙女 风 平底 沙滩 鞋
品牌 : 耐步图
闭合 方式 : 套 脚
尺码 : 35 36 37 38 39 40
图案 : 拼色
后 跟 高 : 中 跟 ( 3 - 5 cm )
颜色 分类 : 粉色 黑色
货号 : n421-1
上市 年份 季节 : 2019年 夏季
鞋头 款式 : 露趾
适合 场合 : 日常
跟 底 款式 : 平底
鞋底 材质 : 聚氨酯
适用 对象 : 青年 ( 18 - 40 周岁 )
后 帮 : 后绊带
侧 帮 : 中空
鞋 制作 工艺 : 胶粘鞋
款式 : 运动 凉鞋
帮 面 材质 : 织物
销售 渠道 类型 : 天猫 独家 ( 只 在 天猫 销售 )
网红 凉鞋 女 ins 潮 仙女 风 2019 夏季 新款 百搭超火 厚 底沙滩 运动 罗马 鞋
品牌 : lowiera / 罗威莱
闭合 方式 : 魔术 贴
尺码 : 35 36 37 38 39
风格 : 韩版
流行 元素 : 松糕 跟 防水台
后 跟 高 : 中 跟 ( 3 - 5 cm )
颜色 分类 : 白色 黑色
货号 : f12-7
上市 年份 季节 : 2019年 夏季
鞋头 款式 : 露趾
适合 场合 : 日常
鞋帮 高度 : 低帮
跟 底 款式 : 坡跟
鞋底 材质 : 聚氨酯
里 料 材质 : pu
适用 对象 : 青年 ( 18 - 40 周岁 )
皮质 特征 : 修面皮
后 帮 : 后空
侧 帮 : 侧空
鞋 制作 工艺 : 胶粘鞋
鞋垫 材质 : pu
款式 : 运动 凉鞋
帮 面 材质 : pu
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
gap 女装 纯 棉 宽松 牛仔 外套 468242 2019 新款 休闲 上衣 女士 做 旧 夹克
乐观 酷 雅 诠释 经典 休闲 风尚
品牌 : gap
适用 年龄 : 25 - 29 周岁
材质 : 棉
尺码 : 160 / 80 a ( xxs ) 165 / 84 a ( xs ) 165 / 88 a ( s ) 170 / 96 a ( m ) 170 / 100 a ( l ) 155 / 76 a ( xxxs )
风格 : 其他
颜色 分类 : 做 旧 浅蓝
组合 形式 : 单件
货号 : 468242
年份 季节 : 2019年 春季
袖长 : 长袖
厚薄 : 常规
衣长 : 常规
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
材质 成分 : 棉 100 %
蛋糕 裙女 雪纺 吊带 裙 2019 新款 夏很仙 的 法国 小众 桔梗 裙波点 连衣裙 子
吊带 裙 连衣裙 两 件 套 香影 2019 夏装 新款 牛油果 绿高腰 中 长波点 套装 裙
ahy 裙 子女 2019 新款 夏 法式 复古 裙 高 腰 连衣裙 娃娃 领 显 瘦 短袖 小 黑裙
海量 新品 潮流 穿 搭 玩 趣 互动
材质 : 棉
尺码 : s m l
面料 : 其他
风格 : 通勤
通勤 : 韩版
领型 : 娃娃 领
腰 型 : 高 腰
衣门襟 : 三 粒 扣
颜色 分类 : 黑色
袖型 : 荷叶袖
组合 形式 : 单件
货号 : hbluo1660
成分 含量 : 81 % ( 含 ) - 90 % ( 含 )
裙型 : 其他
年份 季节 : 2019年 夏季
袖长 : 短袖
裙长 : 短裙
款式 : 其他 / other
廓形 : a 型
超 好 质量 韩 版 明星 同 款 小 飞象 上衣 潮 宽松 超 火 cec 短袖 t 恤纯棉 面料
曾小咸 皮裙 女 2019 新款 短裙 高 腰 半身 裙 a 字 裙 修身 显 瘦 性感 包臀裙
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : other / 其他
适用 年龄 : 18 - 24 周岁
尺码 : s m l
图案 : 纯色
风格 : 通勤
通勤 : 韩版
腰 型 : 高 腰
颜色 分类 : 绿色 黑色
货号 : j8822
裙型 : a 字 裙
年份 季节 : 2019年 夏季
裙长 : 短裙
流行 元素 / 工艺 : 拉链
廓形 : a 型
2019 流行 黑暗 丧系 厌 世风 御姐 风 收 腰 显 瘦 气质 eggsshop 连衣裙 子女 夏
条纹 小 西装 外套 女 夏季 薄款胖 mm200 斤 大码 女装 七 分 袖抖音 西服 上衣
适用 年龄 : 25 - 29 周岁
尺码 : s 80 - 90 斤 m 90 - 100 斤 l 105 - 112 斤 xl 115 - 125 斤 3 xl 135 - 145 斤 4 xl 150 - 160 斤 5 xl 165 - 175 斤 6 xl 180 - 190 斤 7 xl 190 - 200 斤 2 xl 128 - 135 斤
面料 : 涤纶
图案 : 条纹
风格 : 通勤
领子 : 西装 领
衣门襟 : 一 粒 扣
颜色 分类 : 天 蓝色 浅兰色 条子 深蓝色 藏青 色 条子 黑色 黑色 条子 白色 白色 条子
货号 : aa003
成分 含量 : 91 % ( 含 ) - 95 % ( 含 )
年份 季节 : 2019年 夏季
袖长 : 七 分 袖
衣长 : 常规
服装 版型 : 修身
珂卡芙 凉鞋 女 2019 夏 新款 百搭 粗 跟 女 鞋 甜美 一 字 带 包头 中 跟 凉鞋 女
diamond dazzle 地 素 夏装 新款 优雅 条纹 直筒 短裙 半身 裙 女 1 a1s30477
yaloo / 雅鹿 羽绒服 女 中长 款 冬季 加厚 时尚 鸭绒 宽松 女式 长款 羽绒服 潮
品牌 : yaloo / 雅鹿
尺码 : s m l
图案 : 纯色
风格 : 通勤
通勤 : 韩版
领子 : 堆堆 领
衣门襟 : 拉链
颜色 分类 : 豆沙红 灰米
袖型 : 其他
填充 物 : 白鸭绒
货号 : ya61u0270-1
上市 年份 季节 : 2019年 夏季
袖长 : 长袖
厚薄 : 薄 款
衣长 : 长 款
服装 版型 : 斗篷 型
流行 元素 / 工艺 : 抽褶 口袋 系带 拉链
充绒量 : 100 g ( 含 ) - 150 g ( 不 含 )
含绒量 : 90 %
材质 成分 : 聚酯 纤维 100 %
nike 耐克 女 鞋 2019 夏 新款 air max 黑白 运动鞋 轻便 透气 休闲 鞋 aq2231
后 掌 max 气垫 ， 回 弹缓震
品牌 : nike / 耐克
功能 : 包裹性
闭合 方式 : 系带
流行 元素 : 车 缝线
颜色 分类 : aq2231-002 aq2231-100 aq2231-500
吊 牌价 : 599
款号 : aq2231-002
是否 瑕疵 : 否
上市 时间 : 2019年 夏季
鞋帮 高度 : 低帮
鞋底 材质 : 橡胶
性别 : 女子
运动 系列 : 休闲 鞋
帮 面 材质 : 网布
是否 商场 同 款 : 是
卡米兰真丝 连衣裙 2019 夏 新款 复古 裙 子女 中长款 短袖 印花 a 字 裙 短裙
mg 小 象 短袖 t 恤 女装 2019 新款 夏韩版 时尚 显 瘦 修身 学生 小 众 针织 上衣
海量 新品 潮流 穿 搭 玩 趣 互动
品牌 : mg 小 象
面料 : 粘胶
尺码 : xs s m l
风格 : 街头
街头 : 欧 美
领型 : 圆领
主要 颜色 : 黄色 杏色 白色
袖型 : 常规
货号 : ms910947
成分 含量 : 71 % ( 含 ) - 85 % ( 含 )
年份 季节 : 2019年 夏季
袖长 : 短袖
衣长 : 常规 款
服装 版型 : 修身
小 西装 外套 女 韩 版 2019 夏季 时尚 职业装 套装 格子 西服 上衣 薄 款 工作服
团购 优惠 套装 划算
品牌 : 霓涵
适用 年龄 : 25 - 29 周岁
尺码 : s m l xl xxl xxxl 4 xl
图案 : 格子
风格 : 通勤
领子 : 西装 领
衣门襟 : 单排 扣
袖型 : 常规
货号 : jy-6903
年份 季节 : 2019年 夏季
袖长 : 短袖
衣长 : 常规
服装 版型 : 修身
服装 款式 细节 : 口袋 纽扣
销售 渠道 类型 : 纯 电商 ( 只 在 线上 销售 )
露 背 短袖 t 恤女 宽松 小心 机小众 2019 新款 超火 cec 体恤 网红 洋气 ins 潮
亚麻小 西装 外套 女 薄款 休闲 2019 夏季 新款 韩 版 修身 棉麻 西服 七 分 袖女
品牌 : 朵瑜熙
适用 年龄 : 25 - 29 周岁
尺码 : s m l xl xxl 3 xl 4 xl 5 xl
图案 : 纯色
风格 : 通勤
领子 : 西装 领
衣门襟 : 一 粒 扣
颜色 分类 : 白色 黑色
袖型 : 常规
货号 : xxf100
年份 季节 : 2019年 夏季
袖长 : 七 分 袖
衣长 : 短款
服装 版型 : 修身
材质 成分 : 粘胶 纤维 ( 粘纤 ) 80 % 亚麻 20 %
lily2019 夏 新款 时尚 撞 色 双 排 扣 收 腰 修身 帅气 白 西装 女 119230 c2503
撞 色 纽扣 ， 收 腰 版型 ， 时尚 搭配
品牌 : lily / 丽丽
适用 年龄 : 25 - 29 周岁
尺码 : xs s m l xl
图案 : 纯色
风格 : 通勤
领子 : 西装 领
衣门襟 : 双 排 扣
颜色 分类 : 601 白色
袖型 : 常规
货号 : 119230 c2503
年份 季节 : 2019年 夏季
袖长 : 七 分 袖
衣长 : 中长款
服装 版型 : 修身
服装 款式 细节 : 纽扣
销售 渠道 类型 : 商场 同 款 ( 线上 线下 都 销售 )
韩 版 2019 夏季 百搭卷 边 宽松 休闲 显 瘦 阔 腿 纯 色 水洗 牛仔 短裤 配 腰带 女
